var glossary_db =
{
    "abc_rus": "АБВГДЕЁЖЗИЙКЛМНОПРСТУФХЦЧШЩЪЫЬЭЮЯ",
    "abc_eng": "ABCDEFGHIJKLMNOPQRSTUVWXYZ",
    "data":
[
	{
		"title": "Gerber T. Flora moscuensis continens circa Moscuam sponte nascentes et quae exotica coluntur. — Mnscr., 1736.",
		"year": 1736,
		"describe":
		[
			{
				"title": "Flora moscuensis continens circa Moscuam sponte nascentes et quae exotica coluntur. — Mnscr., 1736.",
				"describe": "Одна из первых рукописных «Flora moscuensis…», в которой приведены названия около 200 видов растений (Губанов, Старостин, Тихомиров, 1972). Работа положила начало традиционному ныне флористическому направлению исследований, проводимых в Европейской России сотрудниками Сада и ботанических кафедр биологического ф-та МГУ имени М.В.Ломоносова.",
			},
			{
				"title": "Гербер Траугот",
				"describe": "Доктор лекарской госпитальной школы, врач и ботаник; первый директор Московского медицинского (аптекарского) огорода (1735-1741 гг.) (Чистович, 1883; Алелеков, 1907; Липский, 1913а; Назаров, 1926; Липшиц, 1947; Караваев, 1971, 1972; Петров, 1940; Смирнов, 1940; Кропотова и др., 1980)."
			}
		]
	},
	{
		"title": "Gerber T. Flora Wolgensis seu Conspectus plantarum quas in itinere ex Mosqua usque  Zarizinam a. 1739 in Russia, Regno Casaniae ad ripas Wolga  fluvii in desertis Simbirskensibus, Saratofiensibus, Zaritziensibus, et revertendo in Donnensibus, Tambofiensibus observavit, collegit et siccas Cansellariae Medicae tradidit T. Gerber. — Mnscr., 1739. — 115 p.",
		"year": 1739,
		"describe":
		[
			{
				"title": "Flora Wolgensis seu Conspectus plantarum quas in itinere ex Mosqua usque  Zarizinam a. 1739 in Russia, Regno Casaniae ad ripas Wolga  fluvii in desertis Simbirskensibus, Saratofiensibus, Zaritziensibus, et revertendo in Donnensibus, Tambofiensibus observavit, collegit et siccas Cansellariae Medicae tradidit T. Gerber. — Mnscr., 1739. — 115 p.",
				"describe": "Рукопись написана по результатам ботанических исследований и сбора лекарственных растений во время путешествия автора по Волге (Нижний Новгород, Симбирск, Самара, Саратов, Царицын и др.). Включает список 225 видов растений, с указанием времени цветения, синонимии и др. Материалы манускриптов  Т.Гербера были частично использованы последующими авторами, в частности академиком И.Амманом в первой сводной работе по флоре России — «Stirpium rarioum in imperio Rutheno sponte provenientium icons et descriptions» («Изображения и описания редких растений, дико произрастающих в Российской империи»), напечатанной в 1939 г. (Липшиц, 1947; Губанов, Старостин, Тихомиров, 1972).",
			},
			{
				"title": "Гербер Траугот",
				"describe": "Доктор лекарской госпитальной школы, врач и ботаник; первый директор Московского медицинского (аптекарского) огорода (1735-1741 гг.) (Чистович, 1883; Алелеков, 1907; Липский, 1913а; Назаров, 1926; Липшиц, 1947; Караваев, 1971, 1972; Петров, 1940; Смирнов, 1940; Кропотова и др., 1980)."
			}
		]
	},
	{
		"title": "Stephan F. Enumeratio stirpium agri Mosquensis. — M., 1792. — 63 p.",
		"year": 1792,
		"describe":
		[
			{
				"title": "Enumeratio stirpium agri Mosquensis. — M., 1792. — 63 p.",
				"describe": "Первая опубликованная «московская флора», содержащая список растений Московской губернии, насчитывающий 860 видов (в том числе 701 сосудистых) с указанием местообитаний, времени цветения, а в некоторых случаях и их местонахождения. В библиотеке Д.П.Срейщикова биофака МГУ имени М.В.Ломоносова хранится уникальный экземпляр этой книги с многочисленными поправками и дополнениями Ф.Стефана (Губанов, Старостин, Тихомиров, 1972). ",
			},
			{
				"title": "Stephan F.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Stephan F. Icones plantarum Moscuensium, ad historiam plantarum sponte circa Mosquam crescentium illustrandam. — Teil 1 (Pars 1). — M., 1795: 30 tabl.",
		"year": 1795,
		"describe":
		[
			{
				"title": "Icones plantarum Moscuensium, ad historiam plantarum sponte circa Mosquam crescentium illustrandam. — Teil 1 (Pars 1). — M., 1795: 30 tabl.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Stephan F.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Stephan F. Nomina plantarum, quas alit ager Mosquensis et hortus privatus. — Petropoli, 1804. — 61 s.",
		"year": 1804,
		"describe":
		[
			{
				"title": "Nomina plantarum, quas alit ager Mosquensis et hortus privatus. — Petropoli, 1804. — 61 s.",
				"describe": "«Список растений, дикорастущих и культивируемых в окрестностях Москвы», включающий 963 вида растений, в том числе 629 цветковых. Книга хранится в библиотеке Д.П.Срейщикова биофака МГУ имени М.В.Ломоносова. – пров.!",
			},
			{
				"title": "Stephan F.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Hiltebrandt F. Generis Dracocephali monographia. — Gottingen, 1805. — XXII + 80 s.",
		"year": 1805,
		"describe":
		[
			{
				"title": "Generis Dracocephali monographia. — Gottingen, 1805. — XXII + 80 s.",
				"describe": "Докторская диссертация Фёдора Андреевича Гильтебрандта — профессора хирургии Московского университета (1804–1830), выполненная под руководством Ф. Стефана.  Работа была защищена в 1801 г. Cодержит описания 18 видов рода  Dracocephalum L., многие из которых изображены на приложенных примитивных рисунках (Липшиц, 1947). Книга хранится в библиотеке Д.П.Срейщикова биофака МГУ имени М.В.Ломоносова. – пров.!",
			},
			{
				"title": "Hiltebrandt F.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Hoffmann G.F. De hortis botanico-medicis. Oratio in anniversaris sollennibus inaugurationis Universitatis caesareae literarum Mosquensis. D. 2 Jul. a. 1807. — M., 1807. — 34 p. [Гофман Г. Речь о ботанических врачебных садах при торжественном собрании в имп. Московском университете июля 2 дня  1807 г. — М., 1807. — 32 с.]",
		"year": 1807,
		"describe":
		[
			{
				"title": "De hortis botanico-medicis. Oratio in anniversaris sollennibus inaugurationis Universitatis caesareae literarum Mosquensis. D. 2 Jul. a. 1807. — M., 1807. — 34 p. [Гофман Г. Речь о ботанических врачебных садах при торжественном собрании в имп. Московском университете июля 2 дня  1807 г. — М., 1807. — 32 с.]",
				"describe": "Одна из знаменитых речей Г.-Ф. Гофмана на годичном торжественном собрании Московского университета, имевшая важное значение для истории ботаники в России (Липшиц, 1950). Хранится в библиотеке МОИП. ",
			},
			{
				"title": "Hoffmann G.F.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Hoffmann G.F. Hortus Mosquensis. Enumeratio plantarum et index seminum Horti botanici Mosquensis. — M., 1808. — 50 p.",
		"year": 1808,
		"describe":
		[
			{
				"title": "Hortus Mosquensis. Enumeratio plantarum et index seminum Horti botanici Mosquensis. — M., 1808. — 50 p.",
				"describe": "«Московский сад. Каталог растений и семян Московского ботанического сада». Организовав на базе «Аптекарского огорода» за Сухаревой башней  университетский ботанический сад в 1805 г., Г.-Ф. Гофман привнёс в его деятельность многое из практики работы западноевропейских университетских садов, в частности им был разработан план Сада и каталог коллекций, в котором перечислены 3528 видов растений. Коллекции Сада постоянно пополнялись, в т.ч. и тропическими растениями. На базе их  для студентов университета проводились экскурсии. Упоминания о занятиях в Саду имеются в расписаниях на 1807/1808, 1816/1818,  1823/1824,учебные годы, а в аннтотации к последнему написано, что Г.-Ф. Гофман будет читать «Ботанику»…, а летом в те же дни от 6  до 9 часов  утра в ботаническом саду будет показывать лекарственные и хозяйственные растения… (Площинская, 2010; Калиниченко, 2010).",
			},
			{
				"title": "Hoffmann G.F.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Hoffmann G.F. Genera plantarum Umbelliferarum eorumque characteres naturals secundum numerum, figuram, situm et proportionem omnium frucyificationis parvium. — M., 1814. — XXX + 182 p. ",
		"year": 1814,
		"describe":
		[
			{
				"title": "Genera plantarum Umbelliferarum eorumque characteres naturals secundum numerum, figuram, situm et proportionem omnium frucyificationis parvium. — M., 1814. — XXX + 182 p. ",
				"describe": "За московский период своей научной деятельности Г.-Ф. Гофман опубликовал два издания монографии «Genera plantarum Umbelliferarum» — классического сочинения, положившего начало науки о зонтичных растениях — сциадографии. Монография не  потеряла своей значимости до настоящего времени, особенно как источник приоритетной номенклатуры. В работе описаны 22 новых рода зонтичных и 96 новых видов, из которых в современной номенклатуре сохранились 14 названий видов. Автор разработал морфологическую терминологию, в т.ч. применительно к плодам зонтичных, предложил новые термины — карпофор и секреторные канальцы мерикарпиев («vittae») (Пименов, 2010).",
			},
			{
				"title": "Hoffmann G.F.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Goldbach C.L. Dissertatio inaugularis Croci historiam octanico-medicam systems. — M., 1816. — 54 p.",
		"year": 1816,
		"describe":
		[
			{
				"title": "Dissertatio inaugularis Croci historiam octanico-medicam systems. — M., 1816. — 54 p.",
				"describe": "Диссертация Льва Фёдоровича Гольдбаха — ученика Ф.-Г.Гофмана, ставшего впоследствии известным флористом и систематиком, на степень доктора медицины с монографическим обзором рода Crocus L. и описанием нового вида —  C. Pallasii, обнаруженного в Крыму; в работе имеются также фармакологическая, химическая и терапевтическая части. Учился в университетском пансионате и на медицинском факультете Московского университета (Липшиц, 1947).",
			},
			{
				"title": "Goldbach C.L.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Hoffmann G.F. Genera umbelliferarum // 2. ed. Nova, aucta et revisa sumtibus impressa fratrum Zosimadum. — Vol. 1, part 1, 2. — M., 1816. — XXXVI + 222 p.; tab. nigr. I a, b–IV.",
		"year": 1816,
		"describe":
		[
			{
				"title": "Genera umbelliferarum // 2. ed. Nova, aucta et revisa sumtibus impressa fratrum Zosimadum. — Vol. 1, part 1, 2. — M., 1816. — XXXVI + 222 p.; tab. nigr. I a, b–IV.",
				"describe": "См. № 9.",
			},
			{
				"title": "Hoffmann G.F.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Goldbach C.L. Spicilegium Florae mosquensis // Mem. Soc. Nat. Moscou. — 1817. — T. 5. — P. 117-141.",
		"year": 1817,
		"describe":
		[
			{
				"title": "Spicilegium Florae mosquensis // Mem. Soc. Nat. Moscou. — 1817. — T. 5. — P. 117-141.",
				"describe": "«Обозрение московской флоры». Первое критическое исследование знатока московской флоры, где рассматриваются 156 видов растений с замечаниями о достоверности находок и определения их прежними авторами в Московской губернии (в частности, Ф.Стефана (1795) и др. (Липшиц, 1947).",
			},
			{
				"title": "Goldbach C.L.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Гольдбах Л.Ф. Изображения растений, употребительных в медицине, сельском хозяйстве, художествах и ремеслах, отпечатанные с самих растений с описанием их вида и пользы. Кн. I. — М., 1823. — 36 с.",
		"year": 1823,
		"describe":
		[
			{
				"title": "Изображения растений, употребительных в медицине, сельском хозяйстве, художествах и ремеслах, отпечатанные с самих растений с описанием их вида и пользы. Кн. I. — М., 1823. — 36 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Гольдбах Лев Фёдорович",
				"describe": "Флорист, систематик, ученик Г.Ф. Гофмана, работавший вместе с ним на кафедре и в БС с 1816 по 1824 гг. Исследователь московской флоры. Автор книги «Изображения растений, употребляемых в медицине, сельском хозяйстве, художествах и ремеслах, отпечатанные с самих растений с описанием их вида и пользы» (1823), а также трёх работ-фрагментов задуманной им большой «Московской флоры» (1817, 1820, 1921) (Мейер, 1966)."
			}
		]
	},
	{
		"title": "Hoffmann G.F. De Fatis et Progressibus Rei Herbariae, imprimis in Imperio Rutheno. Oratio in Sollenibus anniversaries Caesareae Universitatis Mosquensis habita. D. 4 Jul. a. 1823. — M., 1823. — 33 p.",
		"year": 1823,
		"describe":
		[
			{
				"title": "De Fatis et Progressibus Rei Herbariae, imprimis in Imperio Rutheno. Oratio in Sollenibus anniversaries Caesareae Universitatis Mosquensis habita. D. 4 Jul. a. 1823. — M., 1823. — 33 p.",
				"describe": "«О судьбе и развитии гербарного дела, прежде всего в Российской империи». Вторая из двух знаменитых речей Г.-Ф. Гофмана на годичном торжественном собрании Московского университета, имевшие важное значение для истории ботаники в России (Липшиц, 1950). Обе речи, произнесённые Г.-Ф.Гофманом на торжественных собраниях Московского университета (1807, 1823) по словам М.А. Максимовича (1826) «представляли образцы отличного знания латинского языка и изящество слога». За свою ревностную службу России на поприще науки и образования он был произведён в статские советники и награждён орденом «Св. Анны» 2-ой степени (Калиниченко, 2010). Хранится в библиотеке МОИП.",
			},
			{
				"title": "Hoffmann G.F.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Максимович М.А. О системе растительного царства // Новый магазин естеств. истории, физики, химии и сведений экономических, издав. И. Двигубским. — М., 1823. — Ч. 2., № 1. — С. 3-22.",
		"year": 1823,
		"describe":
		[
			{
				"title": "О системе растительного царства // Новый магазин естеств. истории, физики, химии и сведений экономических, издав. И. Двигубским. — М., 1823. — Ч. 2., № 1. — С. 3-22.",
				"describe": "Монография, позднее (1827) представленная как магистерская ботаническая диссертация, ученика Г.-Ф.Гофмана Михаила Александровича Максимовича — ботаника, а позднее профессора русской словесности, историка, этнографа, литератора,  впервые написанная на русском языке (ранее и позднее такие работы выполнялись на латинском языке). В работе автор различает естественную и искусственную системы, называя системой растительного царства «соединение в одно органическое целое растений». Он подчеркивает, что искусственная система, в основу которой кладется какой-либо один признак, выбранный по произволу, не может собственно называться системой,   а является лишь легчайшим способом определения растений. В отличие от   искусственной системы естественная система строится «на началах необходимых, выведенных из полного познания растений» и «не допускает таких произвольных изменений; её изменение состоит в полнейшем только развитии». По М.А.Максимовичу, создание естественной системы — задача бесконечная. Автор отмечает необходимость в системе различать, кроме сродства (affinitas), еще сходство (analogia). В диссертации дан критический  обзор развития системы растительного мира по периодам (первый: от Цезальпина до Линнея, второй — от Линнея до Жюcсье, третий — заключающий обозрение систем Декандоля, Окена, Касселя, Фриза). По его мнению, распределение компонентов царства растений сходствует не с цепью или лестницей, а скорее уподобляется сети. В выводах, сообщенных в конце обзора новейших систем, автор справедливо  отмечает, что каждая система страдает односторонностью и что «истинная система должна быть слиянием, суммою всех важнейших систем» (Липшиц, Т.5: вёрстка, 1952).  ",
			},
			{
				"title": "Максимович Михаил Александрович",
				"describe": "Флорист и систематик растений, морфолог, эволюционист. Директор БС с 1826 по 1834 гг.; придавал большое значение роли Сада в учебном процессе и распространении ботанических знаний среди населения (Биографический словарь; Шевырев, 1855; Богданов, 1885; Назаров, 1926; Мейер, 1940в; Петров, 1940; Райков, 1951; Щербакова, 1954, 1957; ЦГИА, ф. 459, оп. 1, дд. 2830, 3278)."
			}
		]
	},
	{
		"title": "Hoffmann G.F. Herbarium vivum, sive collectio plantarum siccarum, Caesariae Universitatis Mosquensis. Publicae utilitatis causa in ordinem secundum Systemam Linnaeanum digessit et edidit. Pars I. — M., 1824. — 179 p.",
		"year": 1824,
		"describe":
		[
			{
				"title": "Herbarium vivum, sive collectio plantarum siccarum, Caesariae Universitatis Mosquensis. Publicae utilitatis causa in ordinem secundum Systemam Linnaeanum digessit et edidit. Pars I. — M., 1824. — 179 p.",
				"describe": "«Гербарий Московского университета, изложенный для общественной пользы по системе Линнея». Приведено 8228 видов из коллекции К.Линнея и и Ф.Эрхарта с русским переводом названий родов. Гербарий Г.-Ф.Гофмана частично уцелел от пажара во время наполеоновского нашествия, поскольку часть его хранилась в уцелевшем здании Медико-хирургической академии, где Гофман преподавал. Среди сохранившихся гербарных материалов личный гербарий Гофмана, гербарии Ф.Эрхарта, отца и сына Форстеров, и др.; они положили начало подлинному возрождению  Гербария Московского университета (Гербарий Московского университета (MW)…, 2006).",
			},
			{
				"title": "Hoffmann G.F.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Максимович М.А. Отрывки из путешественных записок по Московской губ. в отношении преимущественно к естественным ее произведениям // Новый магазин естеств. истории, физики, химии и сведений экономических, издав. И. Двигубским. — М., 1825.  — Ч. 1., № 3. — С. 147-158; № 4. — С. 215-219; Ч. 2, № 1. — С. 3-16; № 2. — С. 77-92.",
		"year": 1825,
		"describe":
		[
			{
				"title": "Отрывки из путешественных записок по Московской губ. в отношении преимущественно к естественным ее произведениям // Новый магазин естеств. истории, физики, химии и сведений экономических, издав. И. Двигубским. — М., 1825.  — Ч. 1., № 3. — С. 147-158; № 4. — С. 215-219; Ч. 2, № 1. — С. 3-16; № 2. — С. 77-92.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Максимович Михаил Александрович",
				"describe": "Флорист и систематик растений, морфолог, эволюционист. Директор БС с 1826 по 1834 гг.; придавал большое значение роли Сада в учебном процессе и распространении ботанических знаний среди населения (Биографический словарь; Шевырев, 1855; Богданов, 1885; Назаров, 1926; Мейер, 1940в; Петров, 1940; Райков, 1951; Щербакова, 1954, 1957; ЦГИА, ф. 459, оп. 1, дд. 2830, 3278)."
			}
		]
	},
	{
		"title": "Hoffmann G.F. Herbarium vivum, sive collectio plantarum siccarum, Caesariae Universitatis Mosquensis. Publicae utilitatis causa in ordinem secundum Systemam Linnaeanum digessit et edidit. Pars II. — M., 1825. — 467 p.",
		"year": 1825,
		"describe":
		[
			{
				"title": "Herbarium vivum, sive collectio plantarum siccarum, Caesariae Universitatis Mosquensis. Publicae utilitatis causa in ordinem secundum Systemam Linnaeanum digessit et edidit. Pars II. — M., 1825. — 467 p.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Hoffmann G.F.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Максимович М.А. Жизнь московского профессора ботаники Г. Гофмана // Новый магазин естеств. истории, физики, химии и сведений экономических, издав. И. Двигубским. — М., 1826. — Ч. 1., № 4. — С. 238-256.",
		"year": 1826,
		"describe":
		[
			{
				"title": "Жизнь московского профессора ботаники Г. Гофмана // Новый магазин естеств. истории, физики, химии и сведений экономических, издав. И. Двигубским. — М., 1826. — Ч. 1., № 4. — С. 238-256.",
				"describe": "Один из основных источников для биографии первого директора ботанического сада Московского университета Г.-Ф.Гофмана, организованного им в 1805 г. на базе «Аптекарского огорода», заложенного Петром I  в 1706 г.",
			},
			{
				"title": "Максимович Михаил Александрович",
				"describe": "Флорист и систематик растений, морфолог, эволюционист. Директор БС с 1826 по 1834 гг.; придавал большое значение роли Сада в учебном процессе и распространении ботанических знаний среди населения (Биографический словарь; Шевырев, 1855; Богданов, 1885; Назаров, 1926; Мейер, 1940в; Петров, 1940; Райков, 1951; Щербакова, 1954, 1957; ЦГИА, ф. 459, оп. 1, дд. 2830, 3278)."
			}
		]
	},
	{
		"title": "Максимович М.А. Список растений московской флоры // Новый магазин естеств. истории, физики, химии и сведений экономических, издав. И. Двигубским. — М., 1826. — Ч. 2, № 3. —   С. 203-224; Он же. Прибавление к списку растений Московской флоры. Новый магазин…(см. выше), ч. 3, № 3, с. 215.",
		"year": 1826,
		"describe":
		[
			{
				"title": "Список растений московской флоры // Новый магазин естеств. истории, физики, химии и сведений экономических, издав. И. Двигубским. — М., 1826. — Ч. 2, № 3. —   С. 203-224; Он же. Прибавление к списку растений Московской флоры. Новый магазин…(см. выше), ч. 3, № 3, с. 215.",
				"describe": "Список содержит 926 видов цветковых растений с синонимикой и ссылками на предыдущих исследователей московской флоры. Составлена краткая справка об истории изучения  московской флоры. В «Прибавлении…» дан перечень дополнительных 9 видов (всего 935), а также поправки и синонимы к прежде перечисленным видам  (Губанов, Старостин, Тихомиров, 1972).",
			},
			{
				"title": "Максимович Михаил Александрович",
				"describe": "Флорист и систематик растений, морфолог, эволюционист. Директор БС с 1826 по 1834 гг.; придавал большое значение роли Сада в учебном процессе и распространении ботанических знаний среди населения (Биографический словарь; Шевырев, 1855; Богданов, 1885; Назаров, 1926; Мейер, 1940в; Петров, 1940; Райков, 1951; Щербакова, 1954, 1957; ЦГИА, ф. 459, оп. 1, дд. 2830, 3278)."
			}
		]
	},
	{
		"title": "Двигубский И.А.  Легкий способ распознавать дикорастущие па по¬лях московских растения, изданный для воспитанников университет¬ского благородного пансиона. — М., 1827. — VI + 68 с.",
		"year": 1827,
		"describe":
		[
			{
				"title": " Легкий способ распознавать дикорастущие па по¬лях московских растения, изданный для воспитанников университет¬ского благородного пансиона. — М., 1827. — VI + 68 с.",
				"describe": "Иван Антонович Двигубский с 1827 по 1833 гг. руководил после Г.-Ф.Гофмана кафедрой ботаники и ботаническим садом, а одновременно был ректором Московского университета. Опубликовал несколько работ по ботанике. Данная работа представляет собой определитель растений до рода. Второе издание вышло в 1838 г. Интересно, что и в настоящее время в некоторых крупных определителях используется приём, когда на первом этапе определения предлагается таблица для определения рода (не семейства, как в большинстве определителей!), к которому принадлежит определяемое растение (см., например, Н.Н. Цвелёв. Определитель сосудистых растений Северо–Западной России. 2000).  ",
			},
			{
				"title": "Двигубский Иван Алексеевич",
				"describe": "Зоолог, ботаник, натуралист, заведующий кафедрой ботаники (1827–1833)."
			}
		]
	},
	{
		"title": "Двигубский И.А. Московская флора, или описание растений, дикорастущих в Московской губернии. — М., 1828. — XI + 516 + XLI + 3 с.",
		"year": 1828,
		"describe":
		[
			{
				"title": "Московская флора, или описание растений, дикорастущих в Московской губернии. — М., 1828. — XI + 516 + XLI + 3 с.",
				"describe": "Третья «московская флора» (см. также №№ 1, 3) и первая на русском языке. Содержит сведения о 929 видах растений (Губанов, Старостин, Тихомиров, 1972).",
			},
			{
				"title": "Двигубский Иван Алексеевич",
				"describe": "Зоолог, ботаник, натуралист, заведующий кафедрой ботаники (1827–1833)."
			}
		]
	},
	{
		"title": "Максимович М.А. Основания ботаники. Ч.1. Органология. — М., 1828. — 142 с.",
		"year": 1828,
		"describe":
		[
			{
				"title": "Основания ботаники. Ч.1. Органология. — М., 1828. — 142 с.",
				"describe": "Как морфолог, М.А.Максимович занимался преимущественно органографией растений; многие русские термины, впервые им употребленные и введенные в русский научный язык, получили у нас права гражданства: например, общебиологический термин особь, термины — завязь, клетка, межклетники, сердцевинные лучи, початок, росток, растительная ткань, семянка, названия семейств растений — сложноцветные, губоцветные и др. М.А. Максимович бьл одним из ранних русских эволюционистов;  он стоял на динамической, а не статической точке зрения на природу, считая, что: «В природе виден ход от низшего к высшему,  совершеннейшему, от единства и простоты к сложности и разнообразию»; «Природа из простой является многосложною, разнообразною и переходчивою». М.А.Максимович подчеркнул влияние внешних условий (климата, почвы) на изменение видов и на наследственное закрепление «через многие поколения, продолжавшиеся (вероятно, при одних и тех же условиях внешних) новых приобретенных ими свойств» (Липшиц, Т. 5: вёрстка, 1952; Базилевская и др., 1957).",
			},
			{
				"title": "Максимович Михаил Александрович",
				"describe": "Флорист и систематик растений, морфолог, эволюционист. Директор БС с 1826 по 1834 гг.; придавал большое значение роли Сада в учебном процессе и распространении ботанических знаний среди населения (Биографический словарь; Шевырев, 1855; Богданов, 1885; Назаров, 1926; Мейер, 1940в; Петров, 1940; Райков, 1951; Щербакова, 1954, 1957; ЦГИА, ф. 459, оп. 1, дд. 2830, 3278)."
			}
		]
	},
	{
		"title": "Максимович М.А. Список многолетних оранжерейных и тепличных растений ботанического сада при императорском Московоком универ¬ситете. — М., 1828. — 27 с.",
		"year": 1828,
		"describe":
		[
			{
				"title": "Список многолетних оранжерейных и тепличных растений ботанического сада при императорском Московоком универ¬ситете. — М., 1828. — 27 с.",
				"describe": "По окончании Московского университета М.А.Максимович  работал в нем (приводил в порядок гербарий и библиотеку). В 1825—1829 гг. преподавал ботанику и садоводство в Земледельческой школе. В 1826 году одновременно преподавал естественную историю в Благородном пансионе Московского университета и стал директором Ботанического сада, которым руководил до 1834 г. (Липшиц, Т. 5: вёрстка, 1952). Список (без указания составителя) представляет собой перечень видов, разновидностей и сортов растений по состоянию на 1828 год. Среди родов особенным разнообразием выделяются Acacia (9 наименований — видов и сортов), Aloe (12), Amaryllis  (25), Cactus (14), Erica (14), Ficus (7), Hibiscus (9), Jasminum (7), Justicia (8), Leptospermum (7), Mesembryante[mu]m (17),  Pssiflora (7), Pelargonium (21), Rosa (11), Stapelia (17).",
			},
			{
				"title": "Максимович Михаил Александрович",
				"describe": "Флорист и систематик растений, морфолог, эволюционист. Директор БС с 1826 по 1834 гг.; придавал большое значение роли Сада в учебном процессе и распространении ботанических знаний среди населения (Биографический словарь; Шевырев, 1855; Богданов, 1885; Назаров, 1926; Мейер, 1940в; Петров, 1940; Райков, 1951; Щербакова, 1954, 1957; ЦГИА, ф. 459, оп. 1, дд. 2830, 3278)."
			}
		]
	},
	{
		"title": "Максимович М.А.  Основания ботаники. Систематика растений.— М., 1831. — Кн.2. — 60 с.",
		"year": 1831,
		"describe":
		[
			{
				"title": " Основания ботаники. Систематика растений.— М., 1831. — Кн.2. — 60 с.",
				"describe": "Представляет собой вторую часть «Оснований ботаники»(см. № 23). Учебник написан с учётом наиболее известных ботанических изданий того времени. М.А. Максимович, в котором важнейший раздел составляет теория системы растительного царства (см. № 14).  Систему он строил по Элиасу Фризу, самостоятельно развивая её до классов растений.",
			},
			{
				"title": "Максимович Михаил Александрович",
				"describe": "Флорист и систематик растений, морфолог, эволюционист. Директор БС с 1826 по 1834 гг.; придавал большое значение роли Сада в учебном процессе и распространении ботанических знаний среди населения (Биографический словарь; Шевырев, 1855; Богданов, 1885; Назаров, 1926; Мейер, 1940в; Петров, 1940; Райков, 1951; Щербакова, 1954, 1957; ЦГИА, ф. 459, оп. 1, дд. 2830, 3278)."
			}
		]
	},
	{
		"title": "Максимович М.А.   О русском просвещении. Речь, говоренная в собра¬нии Московского университета 1832 г., января 12 // [Актовая речь] De studii historiae naturalis dignitati //  Речи и отчеты Моск.университета. — М.,1832. — С.168-190.",
		"year": 1832,
		"describe":
		[
			{
				"title": "  О русском просвещении. Речь, говоренная в собра¬нии Московского университета 1832 г., января 12 // [Актовая речь] De studii historiae naturalis dignitati //  Речи и отчеты Моск.университета. — М.,1832. — С.168-190.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Максимович Михаил Александрович",
				"describe": "Флорист и систематик растений, морфолог, эволюционист. Директор БС с 1826 по 1834 гг.; придавал большое значение роли Сада в учебном процессе и распространении ботанических знаний среди населения (Биографический словарь; Шевырев, 1855; Богданов, 1885; Назаров, 1926; Мейер, 1940в; Петров, 1940; Райков, 1951; Щербакова, 1954, 1957; ЦГИА, ф. 459, оп. 1, дд. 2830, 3278)."
			}
		]
	},
	{
		"title": "Fischer-de-Waldheim A. Le microscope pancratique. — M, 1841. — 228 p.",
		"year": 1841,
		"describe":
		[
			{
				"title": "Le microscope pancratique. — M, 1841. — 228 p.",
				"describe": "панкреатический микроскоп А.Г.Фишер и В.Шенвалье получили высшую награду от Парижского Атенея Искусств и золотую медаль от МОИП «нарочно на сей случай выбитую» (Мейер, 1966). Фишер фон Вальдгейм А. [Г.] Краткий отчет о трудах Императорского Московского Общества испытателей природы // Моск. Ведомости. — 1856. — № 2. — С. 1–20. А.Г.Фишер в 1853 г., после смерти отца, был избран сначала вице–президентом, а затем президентом МОИП — единственного на то время научного общества, продолжающего свою деятельность и в настоящее время. Ныне —  старейшее научное общество в России, состоящее при Московском университете.",
			},
			{
				"title": "Fischer-de-Waldheim A.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Кауфман Н. Об отношении стебля к листу у некоторых уклонных растительных форм. — М., 1862. — 44 с.",
		"year": 1862,
		"describe":
		[
			{
				"title": "Об отношении стебля к листу у некоторых уклонных растительных форм. — М., 1862. — 44 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Кауфман Николай Николаевич",
				"describe": "Морфолог, флорист, систематик, ботанико-географ. С 1860 по 1870 гг. работал на кафедре ботаники (с 1863 г. — профессор, зав. кафедрой). Директор БС  с 1865 по 1870 гг.; внёс большой вклад в развитие Сада как научного и учебного заведения (Петунников, 1879; Чистяков, 1871; Алёхин, 1940б; Смирнов, 1940; Липшиц, 1952; Щербакова, 1957, 1959; Мейер, 1940а,б,в; ЦГИА, ф. 418: оп. 34, д. 623; оп. 35, д. 113; оп. 36, д. 165; оп. 38, д. 583)."
			}
		]
	},
	{
		"title": "Кауфман Н.Н.  Московская флора, или описание высших растений и ботанико-географический обзор Московской губернии. — М., 1866.— ХIХ + 708 с. +10 с.+ карта.",
		"year": 1866,
		"describe":
		[
			{
				"title": " Московская флора, или описание высших растений и ботанико-географический обзор Московской губернии. — М., 1866.— ХIХ + 708 с. +10 с.+ карта.",
				"describe": "Четвёртая «Московская флора» — одна из первых научных критических флор, написанных на русском языке, содержащая особый раздел — ботанико–географический очерк Московской губернии, в котором было обращено внимание на наличие в долине Оки свиты южных степных растений, которые, по мнению автора, были занесены сюда рекой из южных чернозёмных территорий. Феномен «Окской флоры» до сих пор обсуждается флористами.  ",
			},
			{
				"title": "Кауфман Николай Николаевич",
				"describe": "Морфолог, флорист, систематик, ботанико-географ. С 1860 по 1870 гг. работал на кафедре ботаники (с 1863 г. — профессор, зав. кафедрой). Директор БС  с 1865 по 1870 гг.; внёс большой вклад в развитие Сада как научного и учебного заведения (Петунников, 1879; Чистяков, 1871; Алёхин, 1940б; Смирнов, 1940; Липшиц, 1952; Щербакова, 1957, 1959; Мейер, 1940а,б,в; ЦГИА, ф. 418: оп. 34, д. 623; оп. 35, д. 113; оп. 36, д. 165; оп. 38, д. 583)."
			}
		]
	},
	{
		"title": "Чистяков И.Д. История развития спорангиев и спор высших тайно¬брачных, пыльников и пальцы явнобрачных. Анатомо–изиологическив исследования // Вестн. любит. естествозн., антропол. и этногр. — 1871. — Т.5, ч.2. — 99 с.",
		"year": 1871,
		"describe":
		[
			{
				"title": "История развития спорангиев и спор высших тайно¬брачных, пыльников и пальцы явнобрачных. Анатомо–изиологическив исследования // Вестн. любит. естествозн., антропол. и этногр. — 1871. — Т.5, ч.2. — 99 с.",
				"describe": "В 1870–1872 гг. И.Д.Чистяков был диретором ботанического сада Московского университета. Развитие спорангиев и спор — тема его докторской диссертации. Главное открытие И.Д.Чистякова, приписываемое профессору Варшавского университета Страсбургеру, — описание митоза, выявленное и описанное им при делении материнских клеток спор у хвоща (Мейер, 1966; Тимонин, 2004). ",
			},
			{
				"title": "Чистяков Иван Дорофеевич",
				"describe": "Морфолог, анатом и цитолог растений. Директор БС с 1870 по 1874 г. Одновременно заведовал кафедрой ботаники (Арнольди, 1923; Мейер, 1940а,б,в; Бреславец, 1946; Станков, 1946, 1957; ЦГИА, ф. 418: оп. 33, д. 667; оп. 40, дд. 43, 71; оп. 41, дд. 27, 138; оп. 42, д. 39; оп. 46, д. 237; оп. 67, д. 257)."
			}
		]
	},
	{
		"title": "Чистяков И.Д. Николай Николаевич Кауфман // Моск. универс. изв. — 1871, №1. — С.57–61.",
		"year": 1871,
		"describe":
		[
			{
				"title": "Николай Николаевич Кауфман // Моск. универс. изв. — 1871, №1. — С.57–61.",
				"describe": "Воспоминания и анализ научной деятельности Н.Н.Кауфмана. С 1865 по 1870 годы был директором ботанического сада Московского университета, осуществив в Саду и на кафедре большую организационную работу. Научная деятельность его проводилась в основном в двух областях — морфологии растений и флористике. В основе первого лежали идеи матеморфоза, нашедшие свое отражения в его лекциях и статьях (о природе колючек, о восходящих осях некоторых рясок, об истории развития цветорасположения и цветка у  Pistia taxensis и др. (Мейер, 1966; Губанов, Старостин, Тихомиров, 1972). ",
			},
			{
				"title": "Чистяков Иван Дорофеевич",
				"describe": "Морфолог, анатом и цитолог растений. Директор БС с 1870 по 1874 г. Одновременно заведовал кафедрой ботаники (Арнольди, 1923; Мейер, 1940а,б,в; Бреславец, 1946; Станков, 1946, 1957; ЦГИА, ф. 418: оп. 33, д. 667; оп. 40, дд. 43, 71; оп. 41, дд. 27, 138; оп. 42, д. 39; оп. 46, д. 237; оп. 67, д. 257)."
			}
		]
	},
	{
		"title": "Горожанкин И.Н. Генезис в типе пальмеллевидных водорослей. Опыт сравнительной морфологии сем. Volvocineae // Изв. О-ва любит, естествозн., антропол. и этногр. — 1875. — Т.16, №2.— 40 + 2 с., 2 табл. ",
		"year": 1875,
		"describe":
		[
			{
				"title": "Генезис в типе пальмеллевидных водорослей. Опыт сравнительной морфологии сем. Volvocineae // Изв. О-ва любит, естествозн., антропол. и этногр. — 1875. — Т.16, №2.— 40 + 2 с., 2 табл. ",
				"describe": "С 1872 г. И.Н.Горожанкин заведовал ботаническим садом,н совмещая научную деятельность с научно–организационной и преподавательской. Данная работа — тема магистрской диссертации, в которой автор подверг сравнительному изучению историю развития вольвоксовых. Здесь И.Н.Горожанкин впервые описал половой прцесс у Chlamydomonas Braunii. Работа содержит прекрасные рисунки, которые затем были использованы в учебниках по ботанике Мейер, 1966).",
			},
			{
				"title": "Горожанкин Иван Николаевич",
				"describe": "Эмбриолог и морфолог растений, флорист, основатель московской морфологической школы. С 1873 по 1902 гг. – директор БС, много сделавший для улучшения его работы и совершенствования коллекций. Основатель научной Лаборатории ботанического сада, в которой работали многие выдающиеся ботаники, обогатившие науку рядом замечательных достижений и открытий, в которой получило развитие новое сравнительно-морфологическое изучение растений. Одновременно заведовал университетской кафедрой морфологии и систематики растений. Активный деятель МОИП, в 1894 г. был избран вице-президентом МОИП, а в 1900 – его почётным членом (Палладин, 1904; Арнольди, 1905; Артари, 1905; Голенкин, 1916; Мейер, 1940а, б, в, 1949, 1957, 1966; Петров, 1940; Смирнов, 1940; Комарницкий, 1948; Липшиц, 1950; Павлов и др., 1978; ЦГИА, ф. 418, оп. 46, д. 371; оп. 47, дд. 166, 365; оп. 48, д. 425; оп. 49, д. 416; оп. 50, д. 280; оп. 51, дд. 150, 511; оп. 54, д. 171; оп. 55, д. 124; оп. 65, д. 368; оп. 72, д. 273)."
			}
		]
	},
	{
		"title": "Горожанкин И.Н. О корпускулах и половом процессе у голосеменных растений // Учен. зап. Моск.ун-та. — 1880. —Т. 1. — 174 с.",
		"year": 1880,
		"describe":
		[
			{
				"title": "О корпускулах и половом процессе у голосеменных растений // Учен. зап. Моск.ун-та. — 1880. —Т. 1. — 174 с.",
				"describe": "Докторская диссертация, в которой автор описывает строение корпускулов (архегониев) и процесс оплодотворения. Работа имеет историческое значение: сделанная во времена примитивной «домикротомной» техники, она содержит описание основных моментов процесса  размноржения хвойных, вошедшие затем в учебники (Мейер, 1966).",
			},
			{
				"title": "Горожанкин Иван Николаевич",
				"describe": "Эмбриолог и морфолог растений, флорист, основатель московской морфологической школы. С 1873 по 1902 гг. – директор БС, много сделавший для улучшения его работы и совершенствования коллекций. Основатель научной Лаборатории ботанического сада, в которой работали многие выдающиеся ботаники, обогатившие науку рядом замечательных достижений и открытий, в которой получило развитие новое сравнительно-морфологическое изучение растений. Одновременно заведовал университетской кафедрой морфологии и систематики растений. Активный деятель МОИП, в 1894 г. был избран вице-президентом МОИП, а в 1900 – его почётным членом (Палладин, 1904; Арнольди, 1905; Артари, 1905; Голенкин, 1916; Мейер, 1940а, б, в, 1949, 1957, 1966; Петров, 1940; Смирнов, 1940; Комарницкий, 1948; Липшиц, 1950; Павлов и др., 1978; ЦГИА, ф. 418, оп. 46, д. 371; оп. 47, дд. 166, 365; оп. 48, д. 425; оп. 49, д. 416; оп. 50, д. 280; оп. 51, дд. 150, 511; оп. 54, д. 171; оп. 55, д. 124; оп. 65, д. 368; оп. 72, д. 273)."
			}
		]
	},
	{
		"title": "Вобст Г.Ф. Азалея, ее воспитание, размножение и содержание. Изд. 2-е. — 1888. — 27 с.",
		"year": 1888,
		"describe":
		[
			{
				"title": "Азалея, ее воспитание, размножение и содержание. Изд. 2-е. — 1888. — 27 с.",
				"describe": "Густав Фёдорович Вобст поступил на должность главного садовника ботанического сада Московского университета по приглашению НюН.Кауфмана в 1870 г., осуществившего в последующие 15 лет перестройку старых и постройку новых оранжерей, увеличению и улучшению коллекцинных фондов открытого и закрытого грунтов. Общее число видов и разновидностей в коллекциях Сада достигло 5000. Одним из примеров успешного ведения коллекций сада бал род азалия.",
			},
			{
				"title": "Вобст Густав Фёдорович",
				"describe": "Садовод, гл. садовник БС с 1870 по 1895 гг. (Мейер, 1940б; ЦГИА, ф. 418: оп. 40, д. 70; оп. 43, д. 218; оп. 47, д. 368; оп. 52, д. 416)."
			}
		]
	},
	{
		"title": "Кауфман Н. Московская флора, или описание высших растений и ботанико-географический обзор Московской губернии. 2-е изд. — М., 1889. — ХХХVIII+760с.",
		"year": 1889,
		"describe":
		[
			{
				"title": "Московская флора, или описание высших растений и ботанико-географический обзор Московской губернии. 2-е изд. — М., 1889. — ХХХVIII+760с.",
				"describe": "См. № 31.",
			},
			{
				"title": "Кауфман Николай Николаевич",
				"describe": "Морфолог, флорист, систематик, ботанико-географ. С 1860 по 1870 гг. работал на кафедре ботаники (с 1863 г. — профессор, зав. кафедрой). Директор БС  с 1865 по 1870 гг.; внёс большой вклад в развитие Сада как научного и учебного заведения (Петунников, 1879; Чистяков, 1871; Алёхин, 1940б; Смирнов, 1940; Липшиц, 1952; Щербакова, 1957, 1959; Мейер, 1940а,б,в; ЦГИА, ф. 418: оп. 34, д. 623; оп. 35, д. 113; оп. 36, д. 165; оп. 38, д. 583)."
			}
		]
	},
	{
		"title": "Голенкин М.И. Материалы для флоры юго-восточной части Калуж¬ской губернии // Материалы к познанию фауны и флоры Российск.имп. Отд. бот. — 1890. — Вып.1. — С.171-231.",
		"year": 1890,
		"describe":
		[
			{
				"title": "Материалы для флоры юго-восточной части Калуж¬ской губернии // Материалы к познанию фауны и флоры Российск.имп. Отд. бот. — 1890. — Вып.1. — С.171-231.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голенкин Михаил Ильич",
				"describe": "Морфолог, систематик и ботанико-географ, ученик И.Н. Горожанкина. С 1902 по 1930 г. — директор БС МГУ, много сделавший для развития Сада как научного, учебного и культурно-просветительного учреждения. Одновременно руководил кафедрой морфологии и систематики  растений (до 1918 г.), а затем кафедрой морфологии и систематики высших растений (с 1918 по 1938 гг.) (Мейер, 1940а,б,в, 1945, 1966; Кречетович, 1947; Липшиц, 1947; ЦГИА, ф. 418: оп. 60, д. 254; оп. 65, д. 73; ф. 459: оп. 2, д. 6016)."
			}
		]
	},
	{
		"title": "Goroschankin I. Beitrage zur Kentniss der Morphologie und Systematik der Chlamidomonaden. I. Chlamidomonas braunii Mihi // Bull. Soc. Nat. Moscou. — 1890. — № 3. — P. 498-520.",
		"year": 1890,
		"describe":
		[
			{
				"title": "Beitrage zur Kentniss der Morphologie und Systematik der Chlamidomonaden. I. Chlamidomonas braunii Mihi // Bull. Soc. Nat. Moscou. — 1890. — № 3. — P. 498-520.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Goroschankin I.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Космовский К. А. Ботанико-географичеокий очерк западной части Пензенской губернии и список, дикорастущих в ней семенных и высших споровых растений // Материалы к позн. фауны и флоры Российск. имп. Отд. бот. — 1890. — Вып. 1. — С. 3-92.",
		"year": 1890,
		"describe":
		[
			{
				"title": "А. Ботанико-географичеокий очерк западной части Пензенской губернии и список, дикорастущих в ней семенных и высших споровых растений // Материалы к позн. фауны и флоры Российск. имп. Отд. бот. — 1890. — Вып. 1. — С. 3-92.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Космовский Константин Адамович",
				"describe": "Ботанико-географ, флорист, палеоботаник, ученик И.Н. Горожанкина, участвовал в экспедициях Лаборатории БС в 1887-1889 гг. (Липшиц, 1952; Мейер, 1966)."
			}
		]
	},
	{
		"title": "Милютин С.Н. Материалы по флоре известняков р. Оки // Материалы к позн. фауны и флоры Российск. имп. Отд. бот. — 1890. — Вып. 1. — С. 95-167.",
		"year": 1890,
		"describe":
		[
			{
				"title": "Материалы по флоре известняков р. Оки // Материалы к позн. фауны и флоры Российск. имп. Отд. бот. — 1890. — Вып. 1. — С. 95-167.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Милютин Сергей Николаевич",
				"describe": "Флорист, фитоценолог, ученик И.Н. Горожанкина, начавший свою научную деятельность в Лаборатории БС в 1887 г.,  хранитель Гербария (Мейер, 1940а, 1966; ЦГИА, ф. 418, д. 441; Архив МГУ, оп. 1, д. 19)."
			}
		]
	},
	{
		"title": "Goroschankin I. Beitrage zur Kentniss der Morphologie und Systematik der Chlamydomonaden. II. Chlamydomonas Reinhardi (Dangeard) und seine Verwandten // Bull. Soc. Nat. Moscou. — 1891. — № 1. — P. 101-142.",
		"year": 1891,
		"describe":
		[
			{
				"title": "Beitrage zur Kentniss der Morphologie und Systematik der Chlamydomonaden. II. Chlamydomonas Reinhardi (Dangeard) und seine Verwandten // Bull. Soc. Nat. Moscou. — 1891. — № 1. — P. 101-142.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Goroschankin I.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Ростовцев С.И. Материалы к изучению группы ужовниковых папоротников.        (Ophioglosseae). 1. Ophyoglossum vulgatum // Учен. зап. Моск. ун-та. Отд. естественно-исторический. — 1892. — Вып .2. — С.1-120.",
		"year": 1892,
		"describe":
		[
			{
				"title": "Материалы к изучению группы ужовниковых папоротников.        (Ophioglosseae). 1. Ophyoglossum vulgatum // Учен. зап. Моск. ун-та. Отд. естественно-исторический. — 1892. — Вып .2. — С.1-120.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Ростовцев Семён Иванович",
				"describe": "Морфолог, систематик и анатом растений, ученик И.Н. Горожанкина. В 1881–1892 гг. работал в БС и на кафедре морфологии и систематики растений; впоследствии профессор Моск. сельскохоз. института (Липский, 1913д; Нагибина, 1917; Комарницкий, 1962; Мейер, 1966; Архив МГУ, оп. 1, д. 19)."
			}
		]
	},
	{
		"title": "Golenkin M. Beitrage zur Entwickelungsgeschichte der Inflorescenzen der Urticaceen und Moraceen // Flora. — 1894. — Hf. 2. — S. 97-132.",
		"year": 1894,
		"describe":
		[
			{
				"title": "Beitrage zur Entwickelungsgeschichte der Inflorescenzen der Urticaceen und Moraceen // Flora. — 1894. — Hf. 2. — S. 97-132.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голенкин Михаил Ильич",
				"describe": "Морфолог, систематик и ботанико-географ, ученик И.Н. Горожанкина. С 1902 по 1930 г. — директор БС МГУ, много сделавший для развития Сада как научного, учебного и культурно-просветительного учреждения. Одновременно руководил кафедрой морфологии и систематики  растений (до 1918 г.), а затем кафедрой морфологии и систематики высших растений (с 1918 по 1938 гг.) (Мейер, 1940а,б,в, 1945, 1966; Кречетович, 1947; Липшиц, 1947; ЦГИА, ф. 418: оп. 60, д. 254; оп. 65, д. 73; ф. 459: оп. 2, д. 6016)."
			}
		]
	},
	{
		"title": "Флёров А.Ф., Федченко Б.А. Краткое руководство к собиранию растений и составлению научного гербария. — М., 1896. — 23 с.",
		"year": 1896,
		"describe":
		[
			{
				"title": "Краткое руководство к собиранию растений и составлению научного гербария. — М., 1896. — 23 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Флёров Александр Фёдорович",
				"describe": "Флорист, ботанико-географ, ученик И.Н. Горожанкина и К.А. Тимирязева. В Университете работал в 1891–1898 гг. (студент, позже был оставлен для подготовки к профессорскому званию) и в 1902–1906 гг. (Липский, 1913е; Доктуровский, 1929; Матухин и др., 1961; Васильченко и др., 1974; ЦГИА, ф. 418: оп. 70, д. 385; оп. 79, д. 693; оп. 84, д. 9)."
			},
			{
				"title": "Федченко Борис Алексеевич",
				"describe": "Флорист, систематик, ботанико-географ. Ученик И.Н. Горожанкина. С 1891 по 1900 г. работал в Лаборатории Сада, начав в ней свою научную деятельность (Липский, 1913ж; Рожевиц, 1940; Мейер, 1966; Бобров, 1973; ЦГИА, ф. 418: оп. 69, дд. 77, 249)."
			}
		]
	},
	{
		"title": "Бухгольц Ф.В. Естественно-историческая коллекция гр. Е.П. Шереметьевой в с.Михайловском, Московской губернии. I. Гербарий. Список семенных и высших споровых растений. — М., 1897. — 29 с.; П.Грибы. Список грибов, найденных летом 1896 г. в с .Михайловском Московской губернии. — М., 1897. — 27 с.",
		"year": 1897,
		"describe":
		[
			{
				"title": "Естественно-историческая коллекция гр. Е.П. Шереметьевой в с.Михайловском, Московской губернии. I. Гербарий. Список семенных и высших споровых растений. — М., 1897. — 29 с.; П.Грибы. Список грибов, найденных летом 1896 г. в с .Михайловском Московской губернии. — М., 1897. — 27 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бухгольц Фёдор Владимирович",
				"describe": "Миколог, ученик И.Н. Горожанкина. В 1893 г. был оставлен им на кафедре для приготовления к профессорскому званию (Липшиц, 1947; Мейер, 1966; ЦГИА, ф. 418: оп. 72, д. 211; оп. 79, д. 606; оп. 90, д. 353)."
			}
		]
	},
	{
		"title": "Bucholtz F. Uebersicht aller bis jetztangetroffenen und beschriebenen Pilzarten des Moskauer Gouvernements // Bull. Soc. Nat. Moscou. Neuv. ser. — 1897. —T.11. — P.1-59.",
		"year": 1897,
		"describe":
		[
			{
				"title": "Uebersicht aller bis jetztangetroffenen und beschriebenen Pilzarten des Moskauer Gouvernements // Bull. Soc. Nat. Moscou. Neuv. ser. — 1897. —T.11. — P.1-59.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Bucholtz F.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Горожанкин И.Н. Лекции по морфологии и систематике архегониальных растений. Ч.I. Вryophytа. Печеночники и мхи. — М., 1897. — 125 с., илл., 3 табл.",
		"year": 1897,
		"describe":
		[
			{
				"title": "Лекции по морфологии и систематике архегониальных растений. Ч.I. Вryophytа. Печеночники и мхи. — М., 1897. — 125 с., илл., 3 табл.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Горожанкин Иван Николаевич",
				"describe": "Эмбриолог и морфолог растений, флорист, основатель московской морфологической школы. С 1873 по 1902 гг. – директор БС, много сделавший для улучшения его работы и совершенствования коллекций. Основатель научной Лаборатории ботанического сада, в которой работали многие выдающиеся ботаники, обогатившие науку рядом замечательных достижений и открытий, в которой получило развитие новое сравнительно-морфологическое изучение растений. Одновременно заведовал университетской кафедрой морфологии и систематики растений. Активный деятель МОИП, в 1894 г. был избран вице-президентом МОИП, а в 1900 – его почётным членом (Палладин, 1904; Арнольди, 1905; Артари, 1905; Голенкин, 1916; Мейер, 1940а, б, в, 1949, 1957, 1966; Петров, 1940; Смирнов, 1940; Комарницкий, 1948; Липшиц, 1950; Павлов и др., 1978; ЦГИА, ф. 418, оп. 46, д. 371; оп. 47, дд. 166, 365; оп. 48, д. 425; оп. 49, д. 416; оп. 50, д. 280; оп. 51, дд. 150, 511; оп. 54, д. 171; оп. 55, д. 124; оп. 65, д. 368; оп. 72, д. 273)."
			}
		]
	},
	{
		"title": "Горожанкин И.Н. Систематика цветковых растений. — М., 1897. — 119 с., илл.",
		"year": 1897,
		"describe":
		[
			{
				"title": "Систематика цветковых растений. — М., 1897. — 119 с., илл.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Горожанкин Иван Николаевич",
				"describe": "Эмбриолог и морфолог растений, флорист, основатель московской морфологической школы. С 1873 по 1902 гг. – директор БС, много сделавший для улучшения его работы и совершенствования коллекций. Основатель научной Лаборатории ботанического сада, в которой работали многие выдающиеся ботаники, обогатившие науку рядом замечательных достижений и открытий, в которой получило развитие новое сравнительно-морфологическое изучение растений. Одновременно заведовал университетской кафедрой морфологии и систематики растений. Активный деятель МОИП, в 1894 г. был избран вице-президентом МОИП, а в 1900 – его почётным членом (Палладин, 1904; Арнольди, 1905; Артари, 1905; Голенкин, 1916; Мейер, 1940а, б, в, 1949, 1957, 1966; Петров, 1940; Смирнов, 1940; Комарницкий, 1948; Липшиц, 1950; Павлов и др., 1978; ЦГИА, ф. 418, оп. 46, д. 371; оп. 47, дд. 166, 365; оп. 48, д. 425; оп. 49, д. 416; оп. 50, д. 280; оп. 51, дд. 150, 511; оп. 54, д. 171; оп. 55, д. 124; оп. 65, д. 368; оп. 72, д. 273)."
			}
		]
	},
	{
		"title": "Федченко Б., Флёров А. Водяные растения Средней России. Иллю¬стрированный определетель водяных растений, растущих в Средней России. — М., 1897. — 63 с., илл.",
		"year": 1897,
		"describe":
		[
			{
				"title": "Водяные растения Средней России. Иллю¬стрированный определетель водяных растений, растущих в Средней России. — М., 1897. — 63 с., илл.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Федченко Борис Алексеевич",
				"describe": "Флорист, систематик, ботанико-географ. Ученик И.Н. Горожанкина. С 1891 по 1900 г. работал в Лаборатории Сада, начав в ней свою научную деятельность (Липский, 1913ж; Рожевиц, 1940; Мейер, 1966; Бобров, 1973; ЦГИА, ф. 418: оп. 69, дд. 77, 249)."
			},
			{
				"title": "Флёров Александр Фёдорович",
				"describe": "Флорист, ботанико-географ, ученик И.Н. Горожанкина и К.А. Тимирязева. В Университете работал в 1891–1898 гг. (студент, позже был оставлен для подготовки к профессорскому званию) и в 1902–1906 гг. (Липский, 1913е; Доктуровский, 1929; Матухин и др., 1961; Васильченко и др., 1974; ЦГИА, ф. 418: оп. 70, д. 385; оп. 79, д. 693; оп. 84, д. 9)."
			}
		]
	},
	{
		"title": "Голенкин М.И. (Перевод). Страсбургер Э., Нолль Ф., Шенк Г., Шимпер А.Ф. Учебник ботаники для высших учебных заведений. — М., 1898. —  410 с.",
		"year": 1898,
		"describe":
		[
			{
				"title": "(Перевод). Страсбургер Э., Нолль Ф., Шенк Г., Шимпер А.Ф. Учебник ботаники для высших учебных заведений. — М., 1898. —  410 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голенкин Михаил Ильич",
				"describe": "Морфолог, систематик и ботанико-географ, ученик И.Н. Горожанкина. С 1902 по 1930 г. — директор БС МГУ, много сделавший для развития Сада как научного, учебного и культурно-просветительного учреждения. Одновременно руководил кафедрой морфологии и систематики  растений (до 1918 г.), а затем кафедрой морфологии и систематики высших растений (с 1918 по 1938 гг.) (Мейер, 1940а,б,в, 1945, 1966; Кречетович, 1947; Липшиц, 1947; ЦГИА, ф. 418: оп. 60, д. 254; оп. 65, д. 73; ф. 459: оп. 2, д. 6016)."
			}
		]
	},
	{
		"title": "Голенкин М.И. (Перевод 2 и 14 глав). Уоллес.Дарвинизм. — М., 1898.",
		"year": 1898,
		"describe":
		[
			{
				"title": "(Перевод 2 и 14 глав). Уоллес.Дарвинизм. — М., 1898.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голенкин Михаил Ильич",
				"describe": "Морфолог, систематик и ботанико-географ, ученик И.Н. Горожанкина. С 1902 по 1930 г. — директор БС МГУ, много сделавший для развития Сада как научного, учебного и культурно-просветительного учреждения. Одновременно руководил кафедрой морфологии и систематики  растений (до 1918 г.), а затем кафедрой морфологии и систематики высших растений (с 1918 по 1938 гг.) (Мейер, 1940а,б,в, 1945, 1966; Кречетович, 1947; Липшиц, 1947; ЦГИА, ф. 418: оп. 60, д. 254; оп. 65, д. 73; ф. 459: оп. 2, д. 6016)."
			}
		]
	},
	{
		"title": "Голенкин И.И., Ростовцев С.И. (Перевод). Е.Варминг. Системати¬ка растений. 2-е изд. —  М., 1898. —  840 с.",
		"year": 1898,
		"describe":
		[
			{
				"title": "(Перевод). Е.Варминг. Системати¬ка растений. 2-е изд. —  М., 1898. —  840 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голенкин И.И.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Ростовцев Семён Иванович",
				"describe": "Морфолог, систематик и анатом растений, ученик И.Н. Горожанкина. В 1881–1892 гг. работал в БС и на кафедре морфологии и систематики растений; впоследствии профессор Моск. сельскохоз. института (Липский, 1913д; Нагибина, 1917; Комарницкий, 1962; Мейер, 1966; Архив МГУ, оп. 1, д. 19)."
			}
		]
	},
	{
		"title": "Dejnega V. Beitrage zur Kenntniss der Entwickelungsgeschichte des Blattes und der Anlage der Gefassbundel // Flora. — 1898. —  Т.85, № 4. —  S.439-498.",
		"year": 1898,
		"describe":
		[
			{
				"title": "Beitrage zur Kenntniss der Entwickelungsgeschichte des Blattes und der Anlage der Gefassbundel // Flora. — 1898. —  Т.85, № 4. —  S.439-498.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Дейнега Валериан Аверкиевич",
				"describe": "Морфолог, ученик И.Н. Горожанкина. С 1887 по 1900 г. — ассистент кафедры ботаники, а с 1900 по 1917 гг. — приват-доцент этой кафедры. В 1905 г., в период командировки на о. Яву М.И. Голенкина, исполнял обязанности директора Сада."
			}
		]
	},
	{
		"title": "Флёров А.Ф. Список цветковых и высших споровых растений Владимирской губернии // Bull. Soc. Nat. Moscou. Nouv. ser. —  1898. — T.13, 12. —  P.116-183.",
		"year": 1898,
		"describe":
		[
			{
				"title": "Список цветковых и высших споровых растений Владимирской губернии // Bull. Soc. Nat. Moscou. Nouv. ser. —  1898. — T.13, 12. —  P.116-183.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Флёров Александр Фёдорович",
				"describe": "Флорист, ботанико-географ, ученик И.Н. Горожанкина и К.А. Тимирязева. В Университете работал в 1891–1898 гг. (студент, позже был оставлен для подготовки к профессорскому званию) и в 1902–1906 гг. (Липский, 1913е; Доктуровский, 1929; Матухин и др., 1961; Васильченко и др., 1974; ЦГИА, ф. 418: оп. 70, д. 385; оп. 79, д. 693; оп. 84, д. 9)."
			}
		]
	},
	{
		"title": "Fedtschenko О., Fedtschenko B. Ranunculaceen des russischen Turkestan // Bot. Jahrb. —  1899. — Bd.27. — S.390-431.",
		"year": 1899,
		"describe":
		[
			{
				"title": "Ranunculaceen des russischen Turkestan // Bot. Jahrb. —  1899. — Bd.27. — S.390-431.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Fedtschenko О.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Fedtschenko B.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Арнольди В.М. Очерк явлений истории индивидуального развития у некоторых представителей Sequoiaceae // Учен. зап. Моск. ун-та. — 1900. — Вып.15. —  90 с.: ил. ",
		"year": 1900,
		"describe":
		[
			{
				"title": "Очерк явлений истории индивидуального развития у некоторых представителей Sequoiaceae // Учен. зап. Моск. ун-та. — 1900. — Вып.15. —  90 с.: ил. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Арнольди Владимир Митрофанович",
				"describe": "Альголог, морфолог растений, представитель московской морфологической школы И.Н. Горожанкина. С 1893 по 1902 гг. — ассистент  кафедры морфологии и систематики растений. Принимал активное участие в работе Лаборатории БС (Голенкин, 1925; Мейер, 1940, 1966)."
			}
		]
	},
	{
		"title": "Gerassimoff I. Ueber die Lage und die Function des Zellkerns // Bull. Soc. Nat. Moscou. Nouv. Ser. — 1900. — T.13. — P. 220-267, figs. (36)",
		"year": 1900,
		"describe":
		[
			{
				"title": "Ueber die Lage und die Function des Zellkerns // Bull. Soc. Nat. Moscou. Nouv. Ser. — 1900. — T.13. — P. 220-267, figs. (36)",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Gerassimoff I.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Горожанкин М.И. Лекции по морфологии и систематике архегониальных растений. Ч. II. Рtегidophyta. —  М., 1900. — 66 с.",
		"year": 1900,
		"describe":
		[
			{
				"title": "Лекции по морфологии и систематике архегониальных растений. Ч. II. Рtегidophyta. —  М., 1900. — 66 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Горожанкин М.И.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Иванов Л.А. Наблюдения над водной растительностью Озерной области // Тр.Пресноводн. биол. ст. Спб. общ. естествоисп. —  1901. — Т.1, № 1. —  С.1-152.",
		"year": 1901,
		"describe":
		[
			{
				"title": "Наблюдения над водной растительностью Озерной области // Тр.Пресноводн. биол. ст. Спб. общ. естествоисп. —  1901. — Т.1, № 1. —  С.1-152.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Иванов Леонид Александрович",
				"describe": "Физиолог растений, альголог. Ученик И.Н. Горожанкина и К.А. Тимирязева. Был оставлен при Университете И.Н. Горожанкиным с 1895 по 1897 гг. для подготовки к профессорской деятельности, работал в Лаборатории БС (Липшиц, 1950; Мейер, 1966; ЦГИА, ф. 418: оп. 70, д. 240; оп. 70, д. 240; оп. 72, д. 416; оп. 79, д. 645; оп. 82, д. 414)."
			}
		]
	},
	{
		"title": "Арнольди В.М. Введение в изучение низших организмов. Морфология и систематика зелёных водорослей и близких к ним организмов пресных вод. —  М., 1902. —  216 с.",
		"year": 1902,
		"describe":
		[
			{
				"title": "Введение в изучение низших организмов. Морфология и систематика зелёных водорослей и близких к ним организмов пресных вод. —  М., 1902. —  216 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Арнольди Владимир Митрофанович",
				"describe": "Альголог, морфолог растений, представитель московской морфологической школы И.Н. Горожанкина. С 1893 по 1902 гг. — ассистент  кафедры морфологии и систематики растений. Принимал активное участие в работе Лаборатории БС (Голенкин, 1925; Мейер, 1940, 1966)."
			}
		]
	},
	{
		"title": "Бухгольц Ф.В. Материалы к морфологии и систематике подземных грибов (Тubеrасеае и Castromycetes pr. р.) c приложением описа¬ния видов, найденных до сих пор в пределах России. — Изд. ест.-истор. музея Е.П.Шереметьевой в с. Михайловском Моск.губ., 1902. —  Вып.1. —  186 с.",
		"year": 1902,
		"describe":
		[
			{
				"title": "Материалы к морфологии и систематике подземных грибов (Тubеrасеае и Castromycetes pr. р.) c приложением описа¬ния видов, найденных до сих пор в пределах России. — Изд. ест.-истор. музея Е.П.Шереметьевой в с. Михайловском Моск.губ., 1902. —  Вып.1. —  186 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бухгольц Фёдор Владимирович",
				"describe": "Миколог, ученик И.Н. Горожанкина. В 1893 г. был оставлен им на кафедре для приготовления к профессорскому званию (Липшиц, 1947; Мейер, 1966; ЦГИА, ф. 418: оп. 72, д. 211; оп. 79, д. 606; оп. 90, д. 353)."
			}
		]
	},
	{
		"title": "Треспе Г.Г. Краткое руководство к уходу за комнатными растениями и устройству цветников в домашних, дачных садах и полисадниках. — М., 1902. — 190 с.",
		"year": 1902,
		"describe":
		[
			{
				"title": "Краткое руководство к уходу за комнатными растениями и устройству цветников в домашних, дачных садах и полисадниках. — М., 1902. — 190 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Треспе Георгий Германович",
				"describe": "В БС приглашен И.Н. Горожанкиным в 1900 г. на должность гл. садовника, в которой работал в 1900–1930 гг. и в 1936–1941 гг. Исполнял должность директора БС МГУ с 1930 по 1932 г. (ЦГИА, ф. 418: оп. 64-69, д. 585). Автор нескольких специальных работ по садоводству."
			}
		]
	},
	{
		"title": "Флёров А.Ф. Флора Владимирской губернии. П. Список растений // Тр. Об-ва естествоисп. при Юрьев. ун-те. — 1902. — Т.10. — 338 с. ",
		"year": 1902,
		"describe":
		[
			{
				"title": "Флора Владимирской губернии. П. Список растений // Тр. Об-ва естествоисп. при Юрьев. ун-те. — 1902. — Т.10. — 338 с. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Флёров Александр Фёдорович",
				"describe": "Флорист, ботанико-географ, ученик И.Н. Горожанкина и К.А. Тимирязева. В Университете работал в 1891–1898 гг. (студент, позже был оставлен для подготовки к профессорскому званию) и в 1902–1906 гг. (Липский, 1913е; Доктуровский, 1929; Матухин и др., 1961; Васильченко и др., 1974; ЦГИА, ф. 418: оп. 70, д. 385; оп. 79, д. 693; оп. 84, д. 9)."
			}
		]
	},
	{
		"title": "Флёров А., Б.Федченко. Пособие к изучению растительных сообществ Средней России. —  М., 1902. —  184 с.",
		"year": 1902,
		"describe":
		[
			{
				"title": "Б.Федченко. Пособие к изучению растительных сообществ Средней России. —  М., 1902. —  184 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Флёров Александр Фёдорович",
				"describe": "Флорист, ботанико-географ, ученик И.Н. Горожанкина и К.А. Тимирязева. В Университете работал в 1891–1898 гг. (студент, позже был оставлен для подготовки к профессорскому званию) и в 1902–1906 гг. (Липский, 1913е; Доктуровский, 1929; Матухин и др., 1961; Васильченко и др., 1974; ЦГИА, ф. 418: оп. 70, д. 385; оп. 79, д. 693; оп. 84, д. 9)."
			}
		]
	},
	{
		"title": "Флёров А., Федченко Б. Руководство к собиранию растений для  гербария. — М., 1902. — 36 с.",
		"year": 1902,
		"describe":
		[
			{
				"title": "Руководство к собиранию растений для  гербария. — М., 1902. — 36 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Флёров Александр Фёдорович",
				"describe": "Флорист, ботанико-географ, ученик И.Н. Горожанкина и К.А. Тимирязева. В Университете работал в 1891–1898 гг. (студент, позже был оставлен для подготовки к профессорскому званию) и в 1902–1906 гг. (Липский, 1913е; Доктуровский, 1929; Матухин и др., 1961; Васильченко и др., 1974; ЦГИА, ф. 418: оп. 70, д. 385; оп. 79, д. 693; оп. 84, д. 9)."
			},
			{
				"title": "Федченко Борис Алексеевич",
				"describe": "Флорист, систематик, ботанико-географ. Ученик И.Н. Горожанкина. С 1891 по 1900 г. работал в Лаборатории Сада, начав в ней свою научную деятельность (Липский, 1913ж; Рожевиц, 1940; Мейер, 1966; Бобров, 1973; ЦГИА, ф. 418: оп. 69, дд. 77, 249)."
			}
		]
	},
	{
		"title": "Дейнега В.А. Материалы по истории развития листа и заложения в нём сосудистых пучков // Учен .зап. Моск. ун-та. Отд.естественно-историч. —  1903. — Т.18. — С.1-100.",
		"year": 1903,
		"describe":
		[
			{
				"title": "Материалы по истории развития листа и заложения в нём сосудистых пучков // Учен .зап. Моск. ун-та. Отд.естественно-историч. —  1903. — Т.18. — С.1-100.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Дейнега Валериан Аверкиевич",
				"describe": "Морфолог, ученик И.Н. Горожанкина. С 1887 по 1900 г. — ассистент кафедры ботаники, а с 1900 по 1917 гг. — приват-доцент этой кафедры. В 1905 г., в период командировки на о. Яву М.И. Голенкина, исполнял обязанности директора Сада."
			}
		]
	},
	{
		"title": "Флёров А. Луговые травы Средней России. Иллюстрированный определитель луговых растений, дикорастущих в Средней России. — М.,1903. — 160 с.",
		"year": 1903,
		"describe":
		[
			{
				"title": "Луговые травы Средней России. Иллюстрированный определитель луговых растений, дикорастущих в Средней России. — М.,1903. — 160 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Флёров Александр Фёдорович",
				"describe": "Флорист, ботанико-географ, ученик И.Н. Горожанкина и К.А. Тимирязева. В Университете работал в 1891–1898 гг. (студент, позже был оставлен для подготовки к профессорскому званию) и в 1902–1906 гг. (Липский, 1913е; Доктуровский, 1929; Матухин и др., 1961; Васильченко и др., 1974; ЦГИА, ф. 418: оп. 70, д. 385; оп. 79, д. 693; оп. 84, д. 9)."
			}
		]
	},
	{
		"title": "Голенкин М.И. Морфологичесжие и экспериментальные исследова¬ния над печеночниками // Учён. зап. Моск. ун-та. Отд.естественно-историч. — 1904. — Т.21. — С.1-120.",
		"year": 1904,
		"describe":
		[
			{
				"title": "Морфологичесжие и экспериментальные исследова¬ния над печеночниками // Учён. зап. Моск. ун-та. Отд.естественно-историч. — 1904. — Т.21. — С.1-120.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голенкин Михаил Ильич",
				"describe": "Морфолог, систематик и ботанико-географ, ученик И.Н. Горожанкина. С 1902 по 1930 г. — директор БС МГУ, много сделавший для развития Сада как научного, учебного и культурно-просветительного учреждения. Одновременно руководил кафедрой морфологии и систематики  растений (до 1918 г.), а затем кафедрой морфологии и систематики высших растений (с 1918 по 1938 гг.) (Мейер, 1940а,б,в, 1945, 1966; Кречетович, 1947; Липшиц, 1947; ЦГИА, ф. 418: оп. 60, д. 254; оп. 65, д. 73; ф. 459: оп. 2, д. 6016)."
			}
		]
	},
	{
		"title": "Горожанкин И.Н. Лекции по морфологии и систематике архегониальных растений. Ч.II. Рteridophyta и Аrсhуspermae. Папорот¬никообразные и простейшие семенные. —  М., 1904. —  104 с.",
		"year": 1904,
		"describe":
		[
			{
				"title": "Лекции по морфологии и систематике архегониальных растений. Ч.II. Рteridophyta и Аrсhуspermae. Папорот¬никообразные и простейшие семенные. —  М., 1904. —  104 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Горожанкин Иван Николаевич",
				"describe": "Эмбриолог и морфолог растений, флорист, основатель московской морфологической школы. С 1873 по 1902 гг. – директор БС, много сделавший для улучшения его работы и совершенствования коллекций. Основатель научной Лаборатории ботанического сада, в которой работали многие выдающиеся ботаники, обогатившие науку рядом замечательных достижений и открытий, в которой получило развитие новое сравнительно-морфологическое изучение растений. Одновременно заведовал университетской кафедрой морфологии и систематики растений. Активный деятель МОИП, в 1894 г. был избран вице-президентом МОИП, а в 1900 – его почётным членом (Палладин, 1904; Арнольди, 1905; Артари, 1905; Голенкин, 1916; Мейер, 1940а, б, в, 1949, 1957, 1966; Петров, 1940; Смирнов, 1940; Комарницкий, 1948; Липшиц, 1950; Павлов и др., 1978; ЦГИА, ф. 418, оп. 46, д. 371; оп. 47, дд. 166, 365; оп. 48, д. 425; оп. 49, д. 416; оп. 50, д. 280; оп. 51, дд. 150, 511; оп. 54, д. 171; оп. 55, д. 124; оп. 65, д. 368; оп. 72, д. 273)."
			}
		]
	},
	{
		"title": "Горожанкин И.Н. Морфология растений: Курс лекций. — М.,1904. — 256 с.",
		"year": 1904,
		"describe":
		[
			{
				"title": "Морфология растений: Курс лекций. — М.,1904. — 256 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Горожанкин Иван Николаевич",
				"describe": "Эмбриолог и морфолог растений, флорист, основатель московской морфологической школы. С 1873 по 1902 гг. – директор БС, много сделавший для улучшения его работы и совершенствования коллекций. Основатель научной Лаборатории ботанического сада, в которой работали многие выдающиеся ботаники, обогатившие науку рядом замечательных достижений и открытий, в которой получило развитие новое сравнительно-морфологическое изучение растений. Одновременно заведовал университетской кафедрой морфологии и систематики растений. Активный деятель МОИП, в 1894 г. был избран вице-президентом МОИП, а в 1900 – его почётным членом (Палладин, 1904; Арнольди, 1905; Артари, 1905; Голенкин, 1916; Мейер, 1940а, б, в, 1949, 1957, 1966; Петров, 1940; Смирнов, 1940; Комарницкий, 1948; Липшиц, 1950; Павлов и др., 1978; ЦГИА, ф. 418, оп. 46, д. 371; оп. 47, дд. 166, 365; оп. 48, д. 425; оп. 49, д. 416; оп. 50, д. 280; оп. 51, дд. 150, 511; оп. 54, д. 171; оп. 55, д. 124; оп. 65, д. 368; оп. 72, д. 273)."
			}
		]
	},
	{
		"title": "Gerassimoff I. Zur Physiologie der Zelle // Bull. Soc. Moscou. Nouv. Ser. —  1905. —  T.18. — P.1–134.",
		"year": 1905,
		"describe":
		[
			{
				"title": "Zur Physiologie der Zelle // Bull. Soc. Moscou. Nouv. Ser. —  1905. —  T.18. — P.1–134.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Gerassimoff I.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Голенкин М.И. Пособие для изучения растительной фармакогнозии. —  М., 1905. — 92 с.",
		"year": 1905,
		"describe":
		[
			{
				"title": "Пособие для изучения растительной фармакогнозии. —  М., 1905. — 92 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голенкин Михаил Ильич",
				"describe": "Морфолог, систематик и ботанико-географ, ученик И.Н. Горожанкина. С 1902 по 1930 г. — директор БС МГУ, много сделавший для развития Сада как научного, учебного и культурно-просветительного учреждения. Одновременно руководил кафедрой морфологии и систематики  растений (до 1918 г.), а затем кафедрой морфологии и систематики высших растений (с 1918 по 1938 гг.) (Мейер, 1940а,б,в, 1945, 1966; Кречетович, 1947; Липшиц, 1947; ЦГИА, ф. 418: оп. 60, д. 254; оп. 65, д. 73; ф. 459: оп. 2, д. 6016)."
			}
		]
	},
	{
		"title": "Флёров А.Ф., Капелькин В. Учебник ботаники для средних учебных заведений. Ч.П. Споровые растения. 1-е изд. —  М., 1905. —  59 с., ил.",
		"year": 1905,
		"describe":
		[
			{
				"title": "Учебник ботаники для средних учебных заведений. Ч.П. Споровые растения. 1-е изд. —  М., 1905. —  59 с., ил.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Флёров Александр Фёдорович",
				"describe": "Флорист, ботанико-географ, ученик И.Н. Горожанкина и К.А. Тимирязева. В Университете работал в 1891–1898 гг. (студент, позже был оставлен для подготовки к профессорскому званию) и в 1902–1906 гг. (Липский, 1913е; Доктуровский, 1929; Матухин и др., 1961; Васильченко и др., 1974; ЦГИА, ф. 418: оп. 70, д. 385; оп. 79, д. 693; оп. 84, д. 9)."
			},
			{
				"title": "Капелькин В.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Доктуровский В. Прямое приспособление и образование видов по Веттштейну // Естествозн. и геогр. —  1906. —  № 10. —  С.1-14.",
		"year": 1906,
		"describe":
		[
			{
				"title": "Прямое приспособление и образование видов по Веттштейну // Естествозн. и геогр. —  1906. —  № 10. —  С.1-14.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Доктуровский Владимир Семёнович",
				"describe": "Ботанико-географ, болотовед, палеоботаник. В первые годы творческой деятельности был связан с Лабораторией БС (Липшиц, 1950; Мейер, 1966)."
			}
		]
	},
	{
		"title": "Доктуровский В.С. Очерк растительности Пинского Полесья и спи¬сок собранных растений //  Тр. Студ. кружка исслед. русск. природы. —  1907. —  Т.3. —  С.42–82.",
		"year": 1907,
		"describe":
		[
			{
				"title": "Очерк растительности Пинского Полесья и спи¬сок собранных растений //  Тр. Студ. кружка исслед. русск. природы. —  1907. —  Т.3. —  С.42–82.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Доктуровский Владимир Семёнович",
				"describe": "Ботанико-географ, болотовед, палеоботаник. В первые годы творческой деятельности был связан с Лабораторией БС (Липшиц, 1950; Мейер, 1966)."
			}
		]
	},
	{
		"title": "Курсанов Л. Современное состояние вопроса о половом процессе у грибов // Естествозн. и географ. —  1907. —  Т.ХП, № 2. —  С.30–48.",
		"year": 1907,
		"describe":
		[
			{
				"title": "Современное состояние вопроса о половом процессе у грибов // Естествозн. и географ. —  1907. —  Т.ХП, № 2. —  С.30–48.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Курсанов Лев Иванович",
				"describe": "Альголог и миколог, ученик И.Н. Горожанкина, в 1900-1917 гг. работал в Лаборатории БС. В 1901 г. организовал лабораторию низших растений, а в 1918 г. – кафедру того же названия, которой руководил по 1954 г. (Мейер, 1940 а, б, 1941, 1966; Комарницкий, 1948; Липшиц, 1952; Петровский и др., 1955; Горленко, 1969; ЦГИА, ф. 418: оп. 69, д. 413; оп. 84, дд. 9, 686)."
			}
		]
	},
	{
		"title": "Голенкин М. Конспект лекций по низшим растениям. — М.,1908. — 29 с.",
		"year": 1908,
		"describe":
		[
			{
				"title": "Конспект лекций по низшим растениям. — М.,1908. — 29 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голенкин Михаил Ильич",
				"describe": "Морфолог, систематик и ботанико-географ, ученик И.Н. Горожанкина. С 1902 по 1930 г. — директор БС МГУ, много сделавший для развития Сада как научного, учебного и культурно-просветительного учреждения. Одновременно руководил кафедрой морфологии и систематики  растений (до 1918 г.), а затем кафедрой морфологии и систематики высших растений (с 1918 по 1938 гг.) (Мейер, 1940а,б,в, 1945, 1966; Кречетович, 1947; Липшиц, 1947; ЦГИА, ф. 418: оп. 60, д. 254; оп. 65, д. 73; ф. 459: оп. 2, д. 6016)."
			}
		]
	},
	{
		"title": "Голенкин М.И. Путеводитель по Ботаническому саду Московского университета. — М., 1908. — 66 с.",
		"year": 1908,
		"describe":
		[
			{
				"title": "Путеводитель по Ботаническому саду Московского университета. — М., 1908. — 66 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голенкин Михаил Ильич",
				"describe": "Морфолог, систематик и ботанико-географ, ученик И.Н. Горожанкина. С 1902 по 1930 г. — директор БС МГУ, много сделавший для развития Сада как научного, учебного и культурно-просветительного учреждения. Одновременно руководил кафедрой морфологии и систематики  растений (до 1918 г.), а затем кафедрой морфологии и систематики высших растений (с 1918 по 1938 гг.) (Мейер, 1940а,б,в, 1945, 1966; Кречетович, 1947; Липшиц, 1947; ЦГИА, ф. 418: оп. 60, д. 254; оп. 65, д. 73; ф. 459: оп. 2, д. 6016)."
			}
		]
	},
	{
		"title": "Алёхин В.В. Очерк растительности и её последовательной смены на участке «Стрелецкая степь» под Курском // Тр. Спб. Общ. естествоисп. — 1909. — Т. 40, вып. 1, ч. 4. — 112 с.",
		"year": 1909,
		"describe":
		[
			{
				"title": "Очерк растительности и её последовательной смены на участке «Стрелецкая степь» под Курском // Тр. Спб. Общ. естествоисп. — 1909. — Т. 40, вып. 1, ч. 4. — 112 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Алёхин Василий Васильевич",
				"describe": "Геоботаник, ботанико-географ. В 1907 г. был оставлен М.И. Голенкиным на кафедре ботаники для приготовления к профессорскому званию, работал в Лаборатории Сада. С 1914 по 1923 гг. – доцент кафедры, организовал здесь специализацию по геоботанике, а с 1929 г. – возглавил организованную им впервые в России кафедру геоботаники, которой заведовал до конца жизни (Кафедра геоботаники Московского университета: 75 лет со дня основания, 2004)."
			}
		]
	},
	{
		"title": "Kurssanow L. Beitrage zur Cytologie der Florideen // Flora. — 1909. —  Bd. 99. —  S. 311–366. ",
		"year": 1909,
		"describe":
		[
			{
				"title": "Beitrage zur Cytologie der Florideen // Flora. — 1909. —  Bd. 99. —  S. 311–366. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Kurssanow L.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Гайдуков Н.М. Успехи современной микроскопии. — Харьков, 1910. — 31 c.",
		"year": 1910,
		"describe":
		[
			{
				"title": "Успехи современной микроскопии. — Харьков, 1910. — 31 c.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Гайдуков Николай Михайлович",
				"describe": "Альголог, эколог, срециалист по низшим растениям, микроскопист, ученик И.Н. Горожанкина и А.П. Артари, приват-доцент Московского университета в 1910-1913 гг, затем работал в Петербурге, Иваново-Вознесенске, Минске (Липшиц, 1947; Мейер, 1966; ЦГИА, ф. 418: оп. 79, д. 960; оп. 89, д. 328)."
			}
		]
	},
	{
		"title": "Gajdukow N. Dunkelfelfeldbeleuchtung und Ultramikroskopie in der Biologie und der Medizin. — Jena,  1910. —  83 s.",
		"year": 1910,
		"describe":
		[
			{
				"title": "Dunkelfelfeldbeleuchtung und Ultramikroskopie in der Biologie und der Medizin. — Jena,  1910. —  83 s.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Gajdukow N.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Голенкин М.И. Enumiratio plantarum, quae viridariis Horti Botanici Universitatis Mosquensis per annum MDCCCCX vigent. —  M., 1910. —  38 p.(без указания автора).",
		"year": 1910,
		"describe":
		[
			{
				"title": "Enumiratio plantarum, quae viridariis Horti Botanici Universitatis Mosquensis per annum MDCCCCX vigent. —  M., 1910. —  38 p.(без указания автора).",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голенкин Михаил Ильич",
				"describe": "Морфолог, систематик и ботанико-географ, ученик И.Н. Горожанкина. С 1902 по 1930 г. — директор БС МГУ, много сделавший для развития Сада как научного, учебного и культурно-просветительного учреждения. Одновременно руководил кафедрой морфологии и систематики  растений (до 1918 г.), а затем кафедрой морфологии и систематики высших растений (с 1918 по 1938 гг.) (Мейер, 1940а,б,в, 1945, 1966; Кречетович, 1947; Липшиц, 1947; ЦГИА, ф. 418: оп. 60, д. 254; оп. 65, д. 73; ф. 459: оп. 2, д. 6016)."
			}
		]
	},
	{
		"title": "Алёхин В. На весенней экскурсии в Кунцеве под Москвой. Пособие для ботанической экскурсии. — М., 1910. —  64 с.",
		"year": 1910,
		"describe":
		[
			{
				"title": "На весенней экскурсии в Кунцеве под Москвой. Пособие для ботанической экскурсии. — М., 1910. —  64 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Алёхин Василий Васильевич",
				"describe": "Геоботаник, ботанико-географ. В 1907 г. был оставлен М.И. Голенкиным на кафедре ботаники для приготовления к профессорскому званию, работал в Лаборатории Сада. С 1914 по 1923 гг. – доцент кафедры, организовал здесь специализацию по геоботанике, а с 1929 г. – возглавил организованную им впервые в России кафедру геоботаники, которой заведовал до конца жизни (Кафедра геоботаники Московского университета: 75 лет со дня основания, 2004)."
			}
		]
	},
	{
		"title": "Бухгольц Ф.В. Новые данные к морфологии и цитологии подземных грибов (Fungi hypogaei). Ч.1. — Изд. естеств.-истор. музея Е.П.Шереметьевой в селе Михайловском Московской губ. —  1911. —  Т.9. —  Х+108 c.",
		"year": 1911,
		"describe":
		[
			{
				"title": "Новые данные к морфологии и цитологии подземных грибов (Fungi hypogaei). Ч.1. — Изд. естеств.-истор. музея Е.П.Шереметьевой в селе Михайловском Московской губ. —  1911. —  Т.9. —  Х+108 c.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бухгольц Фёдор Владимирович",
				"describe": "Миколог, ученик И.Н. Горожанкина. В 1893 г. был оставлен им на кафедре для приготовления к профессорскому званию (Липшиц, 1947; Мейер, 1966; ЦГИА, ф. 418: оп. 72, д. 211; оп. 79, д. 606; оп. 90, д. 353)."
			}
		]
	},
	{
		"title": "Кречетович Л.М.   Редакция и перевод гл. «О споровых растениях». Варминг Е. Растение и его жизнь. 2-е изд. —  М., 1911. — 194 с.",
		"year": 1911,
		"describe":
		[
			{
				"title": "  Редакция и перевод гл. «О споровых растениях». Варминг Е. Растение и его жизнь. 2-е изд. —  М., 1911. — 194 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Кречетович Л.М.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Мейер К.И. Новые работы по партеногенезу у покрытосеменных растений // Биол.журн. — 1911. — Т.2. — С.74–80.",
		"year": 1911,
		"describe":
		[
			{
				"title": "Новые работы по партеногенезу у покрытосеменных растений // Биол.журн. — 1911. — Т.2. — С.74–80.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Гайдуков Н.М. Ультрамикроскопические исследования // Тр. Спб. общ. естествоисп. — 1912. — Т. 13, вып.З. — С. 1–136.",
		"year": 1912,
		"describe":
		[
			{
				"title": "Ультрамикроскопические исследования // Тр. Спб. общ. естествоисп. — 1912. — Т. 13, вып.З. — С. 1–136.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Гайдуков Николай Михайлович",
				"describe": "Альголог, эколог, срециалист по низшим растениям, микроскопист, ученик И.Н. Горожанкина и А.П. Артари, приват-доцент Московского университета в 1910-1913 гг, затем работал в Петербурге, Иваново-Вознесенске, Минске (Липшиц, 1947; Мейер, 1966; ЦГИА, ф. 418: оп. 79, д. 960; оп. 89, д. 328)."
			}
		]
	},
	{
		"title": "Кречетович Л.М., Нагибин С.Ф. (Перевод) Миэ Г. Жизнь и её про¬явления. 1-е изд. — М., 1912. —  249 с.",
		"year": 1912,
		"describe":
		[
			{
				"title": "(Перевод) Миэ Г. Жизнь и её про¬явления. 1-е изд. — М., 1912. —  249 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Кречетович Л.М.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Нагибин С.Ф.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Калинников И.А., Раздорский В.Ф. Материалы к учению о механических свойствах частей растений. Экспериментальное исследование сопротивления растений растяжению. — М., 1912. — 119 с.",
		"year": 1912,
		"describe":
		[
			{
				"title": "Материалы к учению о механических свойствах частей растений. Экспериментальное исследование сопротивления растений растяжению. — М., 1912. — 119 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Калинников И.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Раздорский Владимир Фёдорович",
				"describe": "Анатом растений. Научную деятельность начал в БС; был оставлен при кафедре морфологии и систематики растений; впоследствии профессор с/х ин-та в г. Орджоникидзе (Голенкин, 1916; Транковский, 1955; Виноградов, 1956; Мейер, 1966; ЦГИА, ф. 418: оп. 89, д. 411; оп. 94, д. 475)."
			}
		]
	},
	{
		"title": "Жадовский А.Е. Материалы по географии Polypodium vulgare L. // Тр. Бот. музея Акад. Наук. —  1913. — T.10. — C.60-113, 1 карта.",
		"year": 1913,
		"describe":
		[
			{
				"title": "Материалы по географии Polypodium vulgare L. // Тр. Бот. музея Акад. Наук. —  1913. — T.10. — C.60-113, 1 карта.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Жадовский Анатолий Есперович",
				"describe": "Эмбриолог растений, ботанико-географ, флорист. Ученик М.И. Голенкина, Л.М. Кречетовича и К.И. Мейера. Работал в Лаборатории БС. В 1924-1931 гг. – приват-доцент Московского университета (Голенкин, 1916; Липшиц, 1950; Мейер, 1966; ЦГИА, ф. 418: оп. 89, д. 413)."
			}
		]
	},
	{
		"title": "Козо-Полянский Б.М. Исчисление русских видов рода Вupleurum L. // Тр. Бот. сада Петра Великого. — 1913. — T.З0, № 2. — C.137–333.",
		"year": 1913,
		"describe":
		[
			{
				"title": "Исчисление русских видов рода Вupleurum L. // Тр. Бот. сада Петра Великого. — 1913. — T.З0, № 2. — C.137–333.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Козо-Полянский Борис Михайлович",
				"describe": "Систематик, эволюционист, морфолог, ботанико-географ, флорист, ученик М.И. Голенкина, Б.А. Келлера, С.И. Ростовцева, Д.П. Сырейщикова. Учился на естественном отделении физико-математического факультета МГУ с 1908 по 1916 гг. Начал научную деятельность в Лаборатории БС; впоследствии чл.-корр. АН СССР (Голенкин, 1916; Мейер, 1940а, 1966; Тахтаджян, 1950; Липшиц, 1952; Благовещенский, 1957; Прозоровский, 1957; Базилевская, 1959)."
			}
		]
	},
	{
		"title": "Козо-Полянский Б.М. К флоре Воронежской губернии. 1. Второй список более редких растений // Тр. Бот. сада Юрьевск. ун-та. — 1913. — T.14, вып.1. — C.6–8.",
		"year": 1913,
		"describe":
		[
			{
				"title": "К флоре Воронежской губернии. 1. Второй список более редких растений // Тр. Бот. сада Юрьевск. ун-та. — 1913. — T.14, вып.1. — C.6–8.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Козо-Полянский Борис Михайлович",
				"describe": "Систематик, эволюционист, морфолог, ботанико-географ, флорист, ученик М.И. Голенкина, Б.А. Келлера, С.И. Ростовцева, Д.П. Сырейщикова. Учился на естественном отделении физико-математического факультета МГУ с 1908 по 1916 гг. Начал научную деятельность в Лаборатории БС; впоследствии чл.-корр. АН СССР (Голенкин, 1916; Мейер, 1940а, 1966; Тахтаджян, 1950; Липшиц, 1952; Благовещенский, 1957; Прозоровский, 1957; Базилевская, 1959)."
			}
		]
	},
	{
		"title": "Раздорский В.Ф. Список растений, собранных в окрестностях станицы Наурской, Терской области // Вестн.Тифл. бот. сада. —  1913. — Вып. 31. — С. 27–50.",
		"year": 1913,
		"describe":
		[
			{
				"title": "Список растений, собранных в окрестностях станицы Наурской, Терской области // Вестн.Тифл. бот. сада. —  1913. — Вып. 31. — С. 27–50.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Раздорский Владимир Фёдорович",
				"describe": "Анатом растений. Научную деятельность начал в БС; был оставлен при кафедре морфологии и систематики растений; впоследствии профессор с/х ин-та в г. Орджоникидзе (Голенкин, 1916; Транковский, 1955; Виноградов, 1956; Мейер, 1966; ЦГИА, ф. 418: оп. 89, д. 411; оп. 94, д. 475)."
			}
		]
	},
	{
		"title": "Rasdorsky W. Geschichte und gegenwartiger Zustand und Lehre uber die mechanischen Eigenschaften der Pflanzengewebe //  Bull. Soc. Nat. Moscou. Nouv. Ser. — 1913. — Bd..26, № 4. — Р.351–525.",
		"year": 1913,
		"describe":
		[
			{
				"title": "Geschichte und gegenwartiger Zustand und Lehre uber die mechanischen Eigenschaften der Pflanzengewebe //  Bull. Soc. Nat. Moscou. Nouv. Ser. — 1913. — Bd..26, № 4. — Р.351–525.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Rasdorsky W.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Голенкин М.И. (Перевод, дополнения) Гребнер М. География растений. — М., 1914. — 423 с., илл.",
		"year": 1914,
		"describe":
		[
			{
				"title": "(Перевод, дополнения) Гребнер М. География растений. — М., 1914. — 423 с., илл.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голенкин Михаил Ильич",
				"describe": "Морфолог, систематик и ботанико-географ, ученик И.Н. Горожанкина. С 1902 по 1930 г. — директор БС МГУ, много сделавший для развития Сада как научного, учебного и культурно-просветительного учреждения. Одновременно руководил кафедрой морфологии и систематики  растений (до 1918 г.), а затем кафедрой морфологии и систематики высших растений (с 1918 по 1938 гг.) (Мейер, 1940а,б,в, 1945, 1966; Кречетович, 1947; Липшиц, 1947; ЦГИА, ф. 418: оп. 60, д. 254; оп. 65, д. 73; ф. 459: оп. 2, д. 6016)."
			}
		]
	},
	{
		"title": "Жадовский А.Е. Ботанические исследования в Костромской губернии летом 1913 года. //  Тр. Костромск. научн. о-ва по изучению местного края. — 1914. —  Вып.2. — С.1-100.",
		"year": 1914,
		"describe":
		[
			{
				"title": "Ботанические исследования в Костромской губернии летом 1913 года. //  Тр. Костромск. научн. о-ва по изучению местного края. — 1914. —  Вып.2. — С.1-100.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Жадовский Анатолий Есперович",
				"describe": "Эмбриолог растений, ботанико-географ, флорист. Ученик М.И. Голенкина, Л.М. Кречетовича и К.И. Мейера. Работал в Лаборатории БС. В 1924-1931 гг. – приват-доцент Московского университета (Голенкин, 1916; Липшиц, 1950; Мейер, 1966; ЦГИА, ф. 418: оп. 89, д. 413)."
			}
		]
	},
	{
		"title": "Козо-Полянский Б.М. К 100-летнему юбилею книги Гофмана Genera Umbelliferarum // Тр. Бот. сада Юрьевск. ун-та. —  1914. — Т.15, вып.2-3. — С.160–167.",
		"year": 1914,
		"describe":
		[
			{
				"title": "К 100-летнему юбилею книги Гофмана Genera Umbelliferarum // Тр. Бот. сада Юрьевск. ун-та. —  1914. — Т.15, вып.2-3. — С.160–167.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Козо-Полянский Борис Михайлович",
				"describe": "Систематик, эволюционист, морфолог, ботанико-географ, флорист, ученик М.И. Голенкина, Б.А. Келлера, С.И. Ростовцева, Д.П. Сырейщикова. Учился на естественном отделении физико-математического факультета МГУ с 1908 по 1916 гг. Начал научную деятельность в Лаборатории БС; впоследствии чл.-корр. АН СССР (Голенкин, 1916; Мейер, 1940а, 1966; Тахтаджян, 1950; Липшиц, 1952; Благовещенский, 1957; Прозоровский, 1957; Базилевская, 1959)."
			}
		]
	},
	{
		"title": "Козо-Полянский Б.М. О филогении родов Umbelliferae Кавказа. I. Apioideae //  Тр.Тифл. бот. сада. —  1914. — Выл.16. — С.172–229.",
		"year": 1914,
		"describe":
		[
			{
				"title": "О филогении родов Umbelliferae Кавказа. I. Apioideae //  Тр.Тифл. бот. сада. —  1914. — Выл.16. — С.172–229.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Козо-Полянский Борис Михайлович",
				"describe": "Систематик, эволюционист, морфолог, ботанико-географ, флорист, ученик М.И. Голенкина, Б.А. Келлера, С.И. Ростовцева, Д.П. Сырейщикова. Учился на естественном отделении физико-математического факультета МГУ с 1908 по 1916 гг. Начал научную деятельность в Лаборатории БС; впоследствии чл.-корр. АН СССР (Голенкин, 1916; Мейер, 1940а, 1966; Тахтаджян, 1950; Липшиц, 1952; Благовещенский, 1957; Прозоровский, 1957; Базилевская, 1959)."
			}
		]
	},
	{
		"title": "Алёхин В. Введение во флору Тамбовской губернии (Ботанический очерк). — М., 1915. —  96 с.",
		"year": 1915,
		"describe":
		[
			{
				"title": "Введение во флору Тамбовской губернии (Ботанический очерк). — М., 1915. —  96 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Алёхин Василий Васильевич",
				"describe": "Геоботаник, ботанико-географ. В 1907 г. был оставлен М.И. Голенкиным на кафедре ботаники для приготовления к профессорскому званию, работал в Лаборатории Сада. С 1914 по 1923 гг. – доцент кафедры, организовал здесь специализацию по геоботанике, а с 1929 г. – возглавил организованную им впервые в России кафедру геоботаники, которой заведовал до конца жизни (Кафедра геоботаники Московского университета: 75 лет со дня основания, 2004)."
			}
		]
	},
	{
		"title": "Алёхин В.В. Типы русских степей // Изв. Бот. сада Петра Великого. —  1915. —  Т.15, № 3-4. — С.405–432.",
		"year": 1915,
		"describe":
		[
			{
				"title": "Типы русских степей // Изв. Бот. сада Петра Великого. —  1915. —  Т.15, № 3-4. — С.405–432.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Алёхин Василий Васильевич",
				"describe": "Геоботаник, ботанико-географ. В 1907 г. был оставлен М.И. Голенкиным на кафедре ботаники для приготовления к профессорскому званию, работал в Лаборатории Сада. С 1914 по 1923 гг. – доцент кафедры, организовал здесь специализацию по геоботанике, а с 1929 г. – возглавил организованную им впервые в России кафедру геоботаники, которой заведовал до конца жизни (Кафедра геоботаники Московского университета: 75 лет со дня основания, 2004)."
			}
		]
	},
	{
		"title": "Голенкин М.И. О культурах лекарственных растений в России. — М., 1915. — 21 с.",
		"year": 1915,
		"describe":
		[
			{
				"title": "О культурах лекарственных растений в России. — М., 1915. — 21 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голенкин Михаил Ильич",
				"describe": "Морфолог, систематик и ботанико-географ, ученик И.Н. Горожанкина. С 1902 по 1930 г. — директор БС МГУ, много сделавший для развития Сада как научного, учебного и культурно-просветительного учреждения. Одновременно руководил кафедрой морфологии и систематики  растений (до 1918 г.), а затем кафедрой морфологии и систематики высших растений (с 1918 по 1938 гг.) (Мейер, 1940а,б,в, 1945, 1966; Кречетович, 1947; Липшиц, 1947; ЦГИА, ф. 418: оп. 60, д. 254; оп. 65, д. 73; ф. 459: оп. 2, д. 6016)."
			}
		]
	},
	{
		"title": "Жадовский А.Е. К флоре Ветлужского края. Отчет о ботанических экскурсиях летом 1914 г. // Тр. Костром. научн.о-ва изуч. местн. края. —  1915. — Т.4. — С.13-62.",
		"year": 1915,
		"describe":
		[
			{
				"title": "К флоре Ветлужского края. Отчет о ботанических экскурсиях летом 1914 г. // Тр. Костром. научн.о-ва изуч. местн. края. —  1915. — Т.4. — С.13-62.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Жадовский Анатолий Есперович",
				"describe": "Эмбриолог растений, ботанико-географ, флорист. Ученик М.И. Голенкина, Л.М. Кречетовича и К.И. Мейера. Работал в Лаборатории БС. В 1924-1931 гг. – приват-доцент Московского университета (Голенкин, 1916; Липшиц, 1950; Мейер, 1966; ЦГИА, ф. 418: оп. 89, д. 413)."
			}
		]
	},
	{
		"title": "Козо-Полянский Б.М. Памяти Н.С.Турчанинова // Вестн. русск. фло¬ры. — 1915. —  Т.1, № 2. — С. 91-106; № 4. — С. 237–245.",
		"year": 1915,
		"describe":
		[
			{
				"title": "Памяти Н.С.Турчанинова // Вестн. русск. фло¬ры. — 1915. —  Т.1, № 2. — С. 91-106; № 4. — С. 237–245.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Козо-Полянский Борис Михайлович",
				"describe": "Систематик, эволюционист, морфолог, ботанико-географ, флорист, ученик М.И. Голенкина, Б.А. Келлера, С.И. Ростовцева, Д.П. Сырейщикова. Учился на естественном отделении физико-математического факультета МГУ с 1908 по 1916 гг. Начал научную деятельность в Лаборатории БС; впоследствии чл.-корр. АН СССР (Голенкин, 1916; Мейер, 1940а, 1966; Тахтаджян, 1950; Липшиц, 1952; Благовещенский, 1957; Прозоровский, 1957; Базилевская, 1959)."
			}
		]
	},
	{
		"title": "Курсанов Л.И. Морфологические и цитологические исследования в группе Uridineae // Уч. записки Моск. ун-та. Отд. ест.-историч. — 1915. — Вып.Зб. —  231 о.",
		"year": 1915,
		"describe":
		[
			{
				"title": "Морфологические и цитологические исследования в группе Uridineae // Уч. записки Моск. ун-та. Отд. ест.-историч. — 1915. — Вып.Зб. —  231 о.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Курсанов Лев Иванович",
				"describe": "Альголог и миколог, ученик И.Н. Горожанкина, в 1900-1917 гг. работал в Лаборатории БС. В 1901 г. организовал лабораторию низших растений, а в 1918 г. – кафедру того же названия, которой руководил по 1954 г. (Мейер, 1940 а, б, 1941, 1966; Комарницкий, 1948; Липшиц, 1952; Петровский и др., 1955; Горленко, 1969; ЦГИА, ф. 418: оп. 69, д. 413; оп. 84, дд. 9, 686)."
			}
		]
	},
	{
		"title": "Алёхин В.В.  Последние 30 лет в исследовании Тамбовской флоры // В кн.: Юбилей в честь 70-летия проф. К.А. Тимирязева —  М., 1916. — С. 293–307.",
		"year": 1916,
		"describe":
		[
			{
				"title": " Последние 30 лет в исследовании Тамбовской флоры // В кн.: Юбилей в честь 70-летия проф. К.А. Тимирязева —  М., 1916. — С. 293–307.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Алёхин Василий Васильевич",
				"describe": "Геоботаник, ботанико-географ. В 1907 г. был оставлен М.И. Голенкиным на кафедре ботаники для приготовления к профессорскому званию, работал в Лаборатории Сада. С 1914 по 1923 гг. – доцент кафедры, организовал здесь специализацию по геоботанике, а с 1929 г. – возглавил организованную им впервые в России кафедру геоботаники, которой заведовал до конца жизни (Кафедра геоботаники Московского университета: 75 лет со дня основания, 2004)."
			}
		]
	},
	{
		"title": "Алёхин В.В. Растительность лугов р. Цны и нижнего течения р.Мокши (Предварительный отчет ботанического исследования лугов Тамбовской губернии). —  Тамбов, 1916. —  36 с.",
		"year": 1916,
		"describe":
		[
			{
				"title": "Растительность лугов р. Цны и нижнего течения р.Мокши (Предварительный отчет ботанического исследования лугов Тамбовской губернии). —  Тамбов, 1916. —  36 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Алёхин Василий Васильевич",
				"describe": "Геоботаник, ботанико-географ. В 1907 г. был оставлен М.И. Голенкиным на кафедре ботаники для приготовления к профессорскому званию, работал в Лаборатории Сада. С 1914 по 1923 гг. – доцент кафедры, организовал здесь специализацию по геоботанике, а с 1929 г. – возглавил организованную им впервые в России кафедру геоботаники, которой заведовал до конца жизни (Кафедра геоботаники Московского университета: 75 лет со дня основания, 2004)."
			}
		]
	},
	{
		"title": "Голенкин М. И. Профессор Иван Николаевич Горожанкин // В кн.: Тр. Бот. лабор. Моск. ун-та. —  1916. — С. 7-12.",
		"year": 1916,
		"describe":
		[
			{
				"title": "И. Профессор Иван Николаевич Горожанкин // В кн.: Тр. Бот. лабор. Моск. ун-та. —  1916. — С. 7-12.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голенкин Михаил Ильич",
				"describe": "Морфолог, систематик и ботанико-географ, ученик И.Н. Горожанкина. С 1902 по 1930 г. — директор БС МГУ, много сделавший для развития Сада как научного, учебного и культурно-просветительного учреждения. Одновременно руководил кафедрой морфологии и систематики  растений (до 1918 г.), а затем кафедрой морфологии и систематики высших растений (с 1918 по 1938 гг.) (Мейер, 1940а,б,в, 1945, 1966; Кречетович, 1947; Липшиц, 1947; ЦГИА, ф. 418: оп. 60, д. 254; оп. 65, д. 73; ф. 459: оп. 2, д. 6016)."
			}
		]
	},
	{
		"title": "Козо-Полянский Б.М. О малоизвестных видах из семейства зонтичных. Sресies Umbelliferarum minus cognitae // Вестн. Тифл. бот. сада. —  1916. — Т.II, вып.3-4. —  C.136-170.",
		"year": 1916,
		"describe":
		[
			{
				"title": "О малоизвестных видах из семейства зонтичных. Sресies Umbelliferarum minus cognitae // Вестн. Тифл. бот. сада. —  1916. — Т.II, вып.3-4. —  C.136-170.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Козо-Полянский Борис Михайлович",
				"describe": "Систематик, эволюционист, морфолог, ботанико-географ, флорист, ученик М.И. Голенкина, Б.А. Келлера, С.И. Ростовцева, Д.П. Сырейщикова. Учился на естественном отделении физико-математического факультета МГУ с 1908 по 1916 гг. Начал научную деятельность в Лаборатории БС; впоследствии чл.-корр. АН СССР (Голенкин, 1916; Мейер, 1940а, 1966; Тахтаджян, 1950; Липшиц, 1952; Благовещенский, 1957; Прозоровский, 1957; Базилевская, 1959)."
			}
		]
	},
	{
		"title": "Козо-Полянский Б.М. О некоторых новых основаниях для диагноcтики Umbelliferarae // Вестн.русcк.флоры. —   1916. — T. 2, вып. 1. — C.1-12.",
		"year": 1916,
		"describe":
		[
			{
				"title": "О некоторых новых основаниях для диагноcтики Umbelliferarae // Вестн.русcк.флоры. —   1916. — T. 2, вып. 1. — C.1-12.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Козо-Полянский Борис Михайлович",
				"describe": "Систематик, эволюционист, морфолог, ботанико-географ, флорист, ученик М.И. Голенкина, Б.А. Келлера, С.И. Ростовцева, Д.П. Сырейщикова. Учился на естественном отделении физико-математического факультета МГУ с 1908 по 1916 гг. Начал научную деятельность в Лаборатории БС; впоследствии чл.-корр. АН СССР (Голенкин, 1916; Мейер, 1940а, 1966; Тахтаджян, 1950; Липшиц, 1952; Благовещенский, 1957; Прозоровский, 1957; Базилевская, 1959)."
			}
		]
	},
	{
		"title": "Коsо-Роliansky B.M. On the indigenous Bupleura of Japan // Bull. Soc. Nat. Moscou. Nouv. Ser. — 1916. — Bd..29. — Р. 45–73.",
		"year": 1916,
		"describe":
		[
			{
				"title": "On the indigenous Bupleura of Japan // Bull. Soc. Nat. Moscou. Nouv. Ser. — 1916. — Bd..29. — Р. 45–73.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Коsо-Роliansky B.M.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Коsо-Роliansky B.M. Sciadophytorum systematis lineamenta //   Bull. Soc. Nat. Moscou. Nouv. Ser. — 1916. — Bd..29. — Р. 93–222.",
		"year": 1916,
		"describe":
		[
			{
				"title": "Sciadophytorum systematis lineamenta //   Bull. Soc. Nat. Moscou. Nouv. Ser. — 1916. — Bd..29. — Р. 93–222.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Коsо-Роliansky B.M.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Мейер К.И. Исследования над спорофитом печеночников группы Mаrсhantiаles //      Учен. записки Моск. ун-та. Отд. естественно-истор. —  1916. — Т. 39. — 185 с., илл.",
		"year": 1916,
		"describe":
		[
			{
				"title": "Исследования над спорофитом печеночников группы Mаrсhantiаles //      Учен. записки Моск. ун-та. Отд. естественно-истор. —  1916. — Т. 39. — 185 с., илл.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Kurssanow L. Recherches morphologiques et cytologiques sur les Uredinees // Bull. Soc. Nat. Moscou. Nouv. Ser. — 1917. — Bd..31. — P. 1–139.",
		"year": 1917,
		"describe":
		[
			{
				"title": "Recherches morphologiques et cytologiques sur les Uredinees // Bull. Soc. Nat. Moscou. Nouv. Ser. — 1917. — Bd..31. — P. 1–139.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Kurssanow L.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Нагибина М. П. Памяти проф. С. И. Ростовцева // Природа. — 1917. — № 3. — С. 365–370.",
		"year": 1917,
		"describe":
		[
			{
				"title": "П. Памяти проф. С. И. Ростовцева // Природа. — 1917. — № 3. — С. 365–370.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Нагибина Мария Павловна",
				"describe": "Цветовод–селекционер, популяризатор науки. В БС МГУ работала с 1904 по 1917 г. и с 1926 по 1943 г. С 1937 г. – ст. науч. сотр."
			}
		]
	},
	{
		"title": "Алёхин В.В. Тамбовские степи и их варианты //  Мат-лы к позн. фауны и флоры Росcийск.имп. Отд.бот. —  1918. —  Т.8. —  С.1-71.",
		"year": 1918,
		"describe":
		[
			{
				"title": "Тамбовские степи и их варианты //  Мат-лы к позн. фауны и флоры Росcийск.имп. Отд.бот. —  1918. —  Т.8. —  С.1-71.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Алёхин Василий Васильевич",
				"describe": "Геоботаник, ботанико-географ. В 1907 г. был оставлен М.И. Голенкиным на кафедре ботаники для приготовления к профессорскому званию, работал в Лаборатории Сада. С 1914 по 1923 гг. – доцент кафедры, организовал здесь специализацию по геоботанике, а с 1929 г. – возглавил организованную им впервые в России кафедру геоботаники, которой заведовал до конца жизни (Кафедра геоботаники Московского университета: 75 лет со дня основания, 2004)."
			}
		]
	},
	{
		"title": "Баранов П.А. Материалы по эмбриологии орхидных // Журн. русск. ботан.о-ва. — 1918. —  Т.2, № 1-2. —  С.20-29.",
		"year": 1918,
		"describe":
		[
			{
				"title": "Материалы по эмбриологии орхидных // Журн. русск. ботан.о-ва. — 1918. —  Т.2, № 1-2. —  С.20-29.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Баранов Павел Александрович",
				"describe": "Морфолог, эмбриолог и анатом растений, ученик М.И. Голенкина и К.И. Мейера. В 1917 г. Был оставлен при кафедре морфологии и систематики растений, в 1920 г. окончил аспирантуру (Мейер, 1940б; Липшиц, 1947; Липшиц и др., 1962; Васильченко, 1962)."
			}
		]
	},
	{
		"title": "Алёхин В.В. Основные черты в распределении растительности Европейской России. — М., 1921. — 48 с.",
		"year": 1921,
		"describe":
		[
			{
				"title": "Основные черты в распределении растительности Европейской России. — М., 1921. — 48 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Алёхин Василий Васильевич",
				"describe": "Геоботаник, ботанико-географ. В 1907 г. был оставлен М.И. Голенкиным на кафедре ботаники для приготовления к профессорскому званию, работал в Лаборатории Сада. С 1914 по 1923 гг. – доцент кафедры, организовал здесь специализацию по геоботанике, а с 1929 г. – возглавил организованную им впервые в России кафедру геоботаники, которой заведовал до конца жизни (Кафедра геоботаники Московского университета: 75 лет со дня основания, 2004)."
			}
		]
	},
	{
		"title": "Голенкин М.И. О дикорастущих русских растениях как источнике пищевых веществ на зиму. — М., 1921. — 31 с.",
		"year": 1921,
		"describe":
		[
			{
				"title": "О дикорастущих русских растениях как источнике пищевых веществ на зиму. — М., 1921. — 31 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голенкин Михаил Ильич",
				"describe": "Морфолог, систематик и ботанико-географ, ученик И.Н. Горожанкина. С 1902 по 1930 г. — директор БС МГУ, много сделавший для развития Сада как научного, учебного и культурно-просветительного учреждения. Одновременно руководил кафедрой морфологии и систематики  растений (до 1918 г.), а затем кафедрой морфологии и систематики высших растений (с 1918 по 1938 гг.) (Мейер, 1940а,б,в, 1945, 1966; Кречетович, 1947; Липшиц, 1947; ЦГИА, ф. 418: оп. 60, д. 254; оп. 65, д. 73; ф. 459: оп. 2, д. 6016)."
			}
		]
	},
	{
		"title": "Миллер В.В. Альгологические наблюдения. I. Две новые формы зеленых водорослей, вызывающие цветение поверхностного слоя воды // Изв. Ив.-Вознесен.политехн. ин-та. —  1921. —  Т.4. —  С. 46-60.",
		"year": 1921,
		"describe":
		[
			{
				"title": "Альгологические наблюдения. I. Две новые формы зеленых водорослей, вызывающие цветение поверхностного слоя воды // Изв. Ив.-Вознесен.политехн. ин-та. —  1921. —  Т.4. —  С. 46-60.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Миллер В.В.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Алёхин В.В. Третичная и послетретичная флора южной России // Журн. Моск. отд. ботан. о-ва. —   1922. —  Т.1. —   С. 58–64.",
		"year": 1922,
		"describe":
		[
			{
				"title": "Третичная и послетретичная флора южной России // Журн. Моск. отд. ботан. о-ва. —   1922. —  Т.1. —   С. 58–64.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Алёхин Василий Васильевич",
				"describe": "Геоботаник, ботанико-географ. В 1907 г. был оставлен М.И. Голенкиным на кафедре ботаники для приготовления к профессорскому званию, работал в Лаборатории Сада. С 1914 по 1923 гг. – доцент кафедры, организовал здесь специализацию по геоботанике, а с 1929 г. – возглавил организованную им впервые в России кафедру геоботаники, которой заведовал до конца жизни (Кафедра геоботаники Московского университета: 75 лет со дня основания, 2004)."
			}
		]
	},
	{
		"title": "Мейер К.И. Материалы по флоре водорослей озера Байкала // Журн. Моск. отд. Русск. ботан. о-ва. —  1922. — Т.1. — С.1-27.",
		"year": 1922,
		"describe":
		[
			{
				"title": "Материалы по флоре водорослей озера Байкала // Журн. Моск. отд. Русск. ботан. о-ва. —  1922. — Т.1. — С.1-27.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Мейер К.И. Происхождение наземной растительности. —  М., 1922. — 76 с. ",
		"year": 1922,
		"describe":
		[
			{
				"title": "Происхождение наземной растительности. —  М., 1922. — 76 с. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Бреславец Л.П. Гетерохромосомы у растений // Журн. экспер. биол. — 1923. —С.104-111.",
		"year": 1923,
		"describe":
		[
			{
				"title": "Гетерохромосомы у растений // Журн. экспер. биол. — 1923. —С.104-111.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бреславец Лидия Петровна",
				"describe": "Цитолог растений. Д.б.н.(1937). Работала в МГУ с 1923 по 1948 гг.; несколько лет была ст. науч. сотр. БС МГУ. Исследовала влияние действия “лучей Рентгена на стимуляцию развития сельскохозяйственных растений и повышение урожайности” (Липшиц, 1947; Мейер, 1940в; Устинова, 1963; Атабекова, 1969; Архив МГУ, ф. 56: оп. 1Л, д. 218; оп. 1, д. 58, 85, 86)."
			}
		]
	},
	{
		"title": "Голенкин М.И. Растительный мир как производственная сила при¬роды. — Л.-М., 1924. — 119 с.",
		"year": 1924,
		"describe":
		[
			{
				"title": "Растительный мир как производственная сила при¬роды. — Л.-М., 1924. — 119 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голенкин Михаил Ильич",
				"describe": "Морфолог, систематик и ботанико-географ, ученик И.Н. Горожанкина. С 1902 по 1930 г. — директор БС МГУ, много сделавший для развития Сада как научного, учебного и культурно-просветительного учреждения. Одновременно руководил кафедрой морфологии и систематики  растений (до 1918 г.), а затем кафедрой морфологии и систематики высших растений (с 1918 по 1938 гг.) (Мейер, 1940а,б,в, 1945, 1966; Кречетович, 1947; Липшиц, 1947; ЦГИА, ф. 418: оп. 60, д. 254; оп. 65, д. 73; ф. 459: оп. 2, д. 6016)."
			}
		]
	},
	{
		"title": "Жадовский А.Е. Гормоны клеточных делений (раневые гормоны и некрогормоны) и их роль в развитии нормальных и придаточных зародышей у растений // Успехи эксперим. биол. — 1924. — Т.3, № 3-4. — С. 259–265.",
		"year": 1924,
		"describe":
		[
			{
				"title": "Гормоны клеточных делений (раневые гормоны и некрогормоны) и их роль в развитии нормальных и придаточных зародышей у растений // Успехи эксперим. биол. — 1924. — Т.3, № 3-4. — С. 259–265.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Жадовский Анатолий Есперович",
				"describe": "Эмбриолог растений, ботанико-географ, флорист. Ученик М.И. Голенкина, Л.М. Кречетовича и К.И. Мейера. Работал в Лаборатории БС. В 1924-1931 гг. – приват-доцент Московского университета (Голенкин, 1916; Липшиц, 1950; Мейер, 1966; ЦГИА, ф. 418: оп. 89, д. 413)."
			}
		]
	},
	{
		"title": "Мейер К.И. Курс морфологии и систематики высших растений. Ч. 1. Bryophyta. — М.-Л. — 1924. — 200 с.",
		"year": 1924,
		"describe":
		[
			{
				"title": "Курс морфологии и систематики высших растений. Ч. 1. Bryophyta. — М.-Л. — 1924. — 200 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Breslavez L. Entwicklung und allmanliche Degeneration der Plastiden in Blattern einiger Arten wahrend des Sommers // Zetschr. Zellforsch. — 1925. — T. 3, № 1. — С. 38–48.",
		"year": 1925,
		"describe":
		[
			{
				"title": "Entwicklung und allmanliche Degeneration der Plastiden in Blattern einiger Arten wahrend des Sommers // Zetschr. Zellforsch. — 1925. — T. 3, № 1. — С. 38–48.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Breslavez L.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Жадовский А.Е. Метод Жаккара в изучении растительных сообществ // В  кн.: Методика геоботанических исследований. — М., 1925. — С. 99-117.",
		"year": 1925,
		"describe":
		[
			{
				"title": "Метод Жаккара в изучении растительных сообществ // В  кн.: Методика геоботанических исследований. — М., 1925. — С. 99-117.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Жадовский Анатолий Есперович",
				"describe": "Эмбриолог растений, ботанико-географ, флорист. Ученик М.И. Голенкина, Л.М. Кречетовича и К.И. Мейера. Работал в Лаборатории БС. В 1924-1931 гг. – приват-доцент Московского университета (Голенкин, 1916; Липшиц, 1950; Мейер, 1966; ЦГИА, ф. 418: оп. 89, д. 413)."
			}
		]
	},
	{
		"title": "Жадовский А.Е. Типы развития зародышевых мешков у покрытосеменных растений // Журн. Русск. ботан. о-ва. — 1925. — Т. 10, вып.3-4. — С.339–354.",
		"year": 1925,
		"describe":
		[
			{
				"title": "Типы развития зародышевых мешков у покрытосеменных растений // Журн. Русск. ботан. о-ва. — 1925. — Т. 10, вып.3-4. — С.339–354.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Жадовский Анатолий Есперович",
				"describe": "Эмбриолог растений, ботанико-географ, флорист. Ученик М.И. Голенкина, Л.М. Кречетовича и К.И. Мейера. Работал в Лаборатории БС. В 1924-1931 гг. – приват-доцент Московского университета (Голенкин, 1916; Липшиц, 1950; Мейер, 1966; ЦГИА, ф. 418: оп. 89, д. 413)."
			}
		]
	},
	{
		"title": "Жадовский А.Е. Типы развития пыльцы и их филогенетическое значение // Тр. прикл. ботан. — 1925. — Т.14, № 5. — С.133-142.",
		"year": 1925,
		"describe":
		[
			{
				"title": "Типы развития пыльцы и их филогенетическое значение // Тр. прикл. ботан. — 1925. — Т.14, № 5. — С.133-142.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Жадовский Анатолий Есперович",
				"describe": "Эмбриолог растений, ботанико-географ, флорист. Ученик М.И. Голенкина, Л.М. Кречетовича и К.И. Мейера. Работал в Лаборатории БС. В 1924-1931 гг. – приват-доцент Московского университета (Голенкин, 1916; Липшиц, 1950; Мейер, 1966; ЦГИА, ф. 418: оп. 89, д. 413)."
			}
		]
	},
	{
		"title": "Мейер К.И. Практический курс морфологии и систематики высших растений. — М.-Л.,1925. — 236 с.",
		"year": 1925,
		"describe":
		[
			{
				"title": "Практический курс морфологии и систематики высших растений. — М.-Л.,1925. — 236 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Треспе Г.Г. Виктория Регия и её культура. — М., 1925. — 16 с.",
		"year": 1925,
		"describe":
		[
			{
				"title": "Виктория Регия и её культура. — М., 1925. — 16 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Треспе Георгий Германович",
				"describe": "В БС приглашен И.Н. Горожанкиным в 1900 г. на должность гл. садовника, в которой работал в 1900–1930 гг. и в 1936–1941 гг. Исполнял должность директора БС МГУ с 1930 по 1932 г. (ЦГИА, ф. 418: оп. 64-69, д. 585). Автор нескольких специальных работ по садоводству."
			}
		]
	},
	{
		"title": "Жадовский А.Е. Некоторые черты в эмбриологии злаков // Бюл. МОИП. Отд.биол. — 1926. — Т.35, вып.1-2. — С.169-232.",
		"year": 1926,
		"describe":
		[
			{
				"title": "Некоторые черты в эмбриологии злаков // Бюл. МОИП. Отд.биол. — 1926. — Т.35, вып.1-2. — С.169-232.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Жадовский Анатолий Есперович",
				"describe": "Эмбриолог растений, ботанико-географ, флорист. Ученик М.И. Голенкина, Л.М. Кречетовича и К.И. Мейера. Работал в Лаборатории БС. В 1924-1931 гг. – приват-доцент Московского университета (Голенкин, 1916; Липшиц, 1950; Мейер, 1966; ЦГИА, ф. 418: оп. 89, д. 413)."
			}
		]
	},
	{
		"title": "Голенкин М.И. Победители в борьбе за существование. Исследова¬ние причин и условий завоевания земли покрытосеменными растениями в середине мелового периода // Тр. Бот. ин-та I МГУ. — М., 1927. — 101 с.",
		"year": 1927,
		"describe":
		[
			{
				"title": "Победители в борьбе за существование. Исследова¬ние причин и условий завоевания земли покрытосеменными растениями в середине мелового периода // Тр. Бот. ин-та I МГУ. — М., 1927. — 101 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голенкин Михаил Ильич",
				"describe": "Морфолог, систематик и ботанико-географ, ученик И.Н. Горожанкина. С 1902 по 1930 г. — директор БС МГУ, много сделавший для развития Сада как научного, учебного и культурно-просветительного учреждения. Одновременно руководил кафедрой морфологии и систематики  растений (до 1918 г.), а затем кафедрой морфологии и систематики высших растений (с 1918 по 1938 гг.) (Мейер, 1940а,б,в, 1945, 1966; Кречетович, 1947; Липшиц, 1947; ЦГИА, ф. 418: оп. 60, д. 254; оп. 65, д. 73; ф. 459: оп. 2, д. 6016)."
			}
		]
	},
	{
		"title": "Кречетович Л.М. Фитопалеонтология  // В кн.: Энцикл. словарь библиогр. т-ва Гранат. — М., 1927. — Т. 57. — С.19-46.",
		"year": 1927,
		"describe":
		[
			{
				"title": "Фитопалеонтология  // В кн.: Энцикл. словарь библиогр. т-ва Гранат. — М., 1927. — Т. 57. — С.19-46.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Кречетович Л.М.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Бреславец Л.П. Менделизм // Гос. Тимирязевский. научно-иссл. ин-т. — 1928. — С.5-67.",
		"year": 1928,
		"describe":
		[
			{
				"title": "Менделизм // Гос. Тимирязевский. научно-иссл. ин-т. — 1928. — С.5-67.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бреславец Лидия Петровна",
				"describe": "Цитолог растений. Д.б.н.(1937). Работала в МГУ с 1923 по 1948 гг.; несколько лет была ст. науч. сотр. БС МГУ. Исследовала влияние действия “лучей Рентгена на стимуляцию развития сельскохозяйственных растений и повышение урожайности” (Липшиц, 1947; Мейер, 1940в; Устинова, 1963; Атабекова, 1969; Архив МГУ, ф. 56: оп. 1Л, д. 218; оп. 1, д. 58, 85, 86)."
			}
		]
	},
	{
		"title": "Голенкин М.И. Ботанический сад Московского университета: Путеводитель. —  М., 1928. —  17 с.",
		"year": 1928,
		"describe":
		[
			{
				"title": "Ботанический сад Московского университета: Путеводитель. —  М., 1928. —  17 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голенкин Михаил Ильич",
				"describe": "Морфолог, систематик и ботанико-географ, ученик И.Н. Горожанкина. С 1902 по 1930 г. — директор БС МГУ, много сделавший для развития Сада как научного, учебного и культурно-просветительного учреждения. Одновременно руководил кафедрой морфологии и систематики  растений (до 1918 г.), а затем кафедрой морфологии и систематики высших растений (с 1918 по 1938 гг.) (Мейер, 1940а,б,в, 1945, 1966; Кречетович, 1947; Липшиц, 1947; ЦГИА, ф. 418: оп. 60, д. 254; оп. 65, д. 73; ф. 459: оп. 2, д. 6016)."
			}
		]
	},
	{
		"title": "Жадовский А.Е. Реликтовая колония Роlypodium vulgare в Ка¬лужской губ. и необходимость ее охраны // Охрана природа. —  1928. —  № 3. —  С.5-13.",
		"year": 1928,
		"describe":
		[
			{
				"title": "Реликтовая колония Роlypodium vulgare в Ка¬лужской губ. и необходимость ее охраны // Охрана природа. —  1928. —  № 3. —  С.5-13.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Жадовский Анатолий Есперович",
				"describe": "Эмбриолог растений, ботанико-географ, флорист. Ученик М.И. Голенкина, Л.М. Кречетовича и К.И. Мейера. Работал в Лаборатории БС. В 1924-1931 гг. – приват-доцент Московского университета (Голенкин, 1916; Липшиц, 1950; Мейер, 1966; ЦГИА, ф. 418: оп. 89, д. 413)."
			}
		]
	},
	{
		"title": "Кречетович Л.М., Нагибин С.Ф. (Перевод) Миэ Г. Жизнь и её проявления. 2-е изд. —  М., 1928. —  376 с.",
		"year": 1928,
		"describe":
		[
			{
				"title": "(Перевод) Миэ Г. Жизнь и её проявления. 2-е изд. —  М., 1928. —  376 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Кречетович Л.М.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Нагибин С.Ф.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Мейер К.И. Введение во флору водорослей р.Оки и ее долины. Ч. II. Пойма // Работы Окской биол.ст. —  Муром, 1928. —  Т.5, № 2-3. —  С.57-80.",
		"year": 1928,
		"describe":
		[
			{
				"title": "Введение во флору водорослей р.Оки и ее долины. Ч. II. Пойма // Работы Окской биол.ст. —  Муром, 1928. —  Т.5, № 2-3. —  С.57-80.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Мейер Е.И. Фитопланктон р.Оки в районе г.Рязани // Труды о-ва исслед. Рязан. края. —  1928. —  Т.II. —  С.7-21.",
		"year": 1928,
		"describe":
		[
			{
				"title": "Фитопланктон р.Оки в районе г.Рязани // Труды о-ва исслед. Рязан. края. —  1928. —  Т.II. —  С.7-21.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Елена Игнатьевна",
				"describe": "К.б.н. В БС МГУ работала ст. науч. сотр. с 1941 по 1948 гг. (Архив МГУ, ф. 56, оп. 1, дд. 85, 86, 143, 144)."
			}
		]
	},
	{
		"title": "Голенкин М.И. Методы систематики покрытосеменных // Изв.Ассоц. научо-исслед. ин-тов при Физ.-мат.фак-те I МГУ. — 1929. — Т. 2, № 2. — с.232-255.",
		"year": 1929,
		"describe":
		[
			{
				"title": "Методы систематики покрытосеменных // Изв.Ассоц. научо-исслед. ин-тов при Физ.-мат.фак-те I МГУ. — 1929. — Т. 2, № 2. — с.232-255.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голенкин Михаил Ильич",
				"describe": "Морфолог, систематик и ботанико-географ, ученик И.Н. Горожанкина. С 1902 по 1930 г. — директор БС МГУ, много сделавший для развития Сада как научного, учебного и культурно-просветительного учреждения. Одновременно руководил кафедрой морфологии и систематики  растений (до 1918 г.), а затем кафедрой морфологии и систематики высших растений (с 1918 по 1938 гг.) (Мейер, 1940а,б,в, 1945, 1966; Кречетович, 1947; Липшиц, 1947; ЦГИА, ф. 418: оп. 60, д. 254; оп. 65, д. 73; ф. 459: оп. 2, д. 6016)."
			}
		]
	},
	{
		"title": "Жадовский А.Е. Адресная книга ботаников СССР. — Л., 1929. — 178 с.",
		"year": 1929,
		"describe":
		[
			{
				"title": "Адресная книга ботаников СССР. — Л., 1929. — 178 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Жадовский Анатолий Есперович",
				"describe": "Эмбриолог растений, ботанико-географ, флорист. Ученик М.И. Голенкина, Л.М. Кречетовича и К.И. Мейера. Работал в Лаборатории БС. В 1924-1931 гг. – приват-доцент Московского университета (Голенкин, 1916; Липшиц, 1950; Мейер, 1966; ЦГИА, ф. 418: оп. 89, д. 413)."
			}
		]
	},
	{
		"title": "Кречетович Л.М. Новый вид каштанодуба Dryophyllum rossicum sp. nov.  и его находка в песчаниках близ села Шовского Тамбовской губ. // Бюл.МОИП. Отд. геол. — 1929. — Т.37, № 1-2. — С.50-90.",
		"year": 1929,
		"describe":
		[
			{
				"title": "Новый вид каштанодуба Dryophyllum rossicum sp. nov.  и его находка в песчаниках близ села Шовского Тамбовской губ. // Бюл.МОИП. Отд. геол. — 1929. — Т.37, № 1-2. — С.50-90.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Кречетович Л.М.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Мейер К.И. Происхождение наземной растительности // Труды Бот. научно-исслед. ин-та I МГУ, 2-е изд., доп. — М., 1929. — 78 с.",
		"year": 1929,
		"describe":
		[
			{
				"title": "Происхождение наземной растительности // Труды Бот. научно-исслед. ин-та I МГУ, 2-е изд., доп. — М., 1929. — 78 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Бреславец Л.П. Введение в цитологию. — М., 1930. — 330 с.",
		"year": 1930,
		"describe":
		[
			{
				"title": "Введение в цитологию. — М., 1930. — 330 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бреславец Лидия Петровна",
				"describe": "Цитолог растений. Д.б.н.(1937). Работала в МГУ с 1923 по 1948 гг.; несколько лет была ст. науч. сотр. БС МГУ. Исследовала влияние действия “лучей Рентгена на стимуляцию развития сельскохозяйственных растений и повышение урожайности” (Липшиц, 1947; Мейер, 1940в; Устинова, 1963; Атабекова, 1969; Архив МГУ, ф. 56: оп. 1Л, д. 218; оп. 1, д. 58, 85, 86)."
			}
		]
	},
	{
		"title": "Бреславец Л.П. О наследственности через плазму // Журн. Русск. ботан. о-ва. — 1930. — Т.15, № 1-2. — С.149-167. ",
		"year": 1930,
		"describe":
		[
			{
				"title": "О наследственности через плазму // Журн. Русск. ботан. о-ва. — 1930. — Т.15, № 1-2. — С.149-167. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бреславец Лидия Петровна",
				"describe": "Цитолог растений. Д.б.н.(1937). Работала в МГУ с 1923 по 1948 гг.; несколько лет была ст. науч. сотр. БС МГУ. Исследовала влияние действия “лучей Рентгена на стимуляцию развития сельскохозяйственных растений и повышение урожайности” (Липшиц, 1947; Мейер, 1940в; Устинова, 1963; Атабекова, 1969; Архив МГУ, ф. 56: оп. 1Л, д. 218; оп. 1, д. 58, 85, 86)."
			}
		]
	},
	{
		"title": "Кречетович Л.М. Ядовитые растения, их польза и вред. — М., 1931. — 317 с.",
		"year": 1931,
		"describe":
		[
			{
				"title": "Ядовитые растения, их польза и вред. — М., 1931. — 317 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Кречетович Л.М.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Навашин М.С. Методика цитологического исследования для селекционных целей. —  М.-Л., 1934. — 48 с. ",
		"year": 1934,
		"describe":
		[
			{
				"title": "Методика цитологического исследования для селекционных целей. —  М.-Л., 1934. — 48 с. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Навашин Михаил Сергеевич",
				"describe": "Цитолог, эмбриолог, цитогенетик. Профессор МГУ (1947), д.б.н. (1929; ученую степень доктора получил в 1929 г. в Калифорнийском университете в Беркли (США) за исследования по цитологии растений рода Crepis). Директор БС МГУ с 1934 по 1937 гг. (по совместительству). М.С. Навашин определил формообразовательное значение хромосомных изменений и продемонстрировал возможность их практического получения и использования (см. архив МГУ, ф. 56, оп. 1Л, д. 1094, оп. 1, д. 32, 48). Автор известного пособия — «Методика цитологического исследования для селекционных целей» (1934; 2-е изд. — 1936)."
			}
		]
	},
	{
		"title": "Навашин М. Новая возможность в селекции // Бот. журн. СССР. — 1934. — Т. 19, № 4. — С. 402–408.",
		"year": 1934,
		"describe":
		[
			{
				"title": "Новая возможность в селекции // Бот. журн. СССР. — 1934. — Т. 19, № 4. — С. 402–408.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Навашин Михаил Сергеевич",
				"describe": "Цитолог, эмбриолог, цитогенетик. Профессор МГУ (1947), д.б.н. (1929; ученую степень доктора получил в 1929 г. в Калифорнийском университете в Беркли (США) за исследования по цитологии растений рода Crepis). Директор БС МГУ с 1934 по 1937 гг. (по совместительству). М.С. Навашин определил формообразовательное значение хромосомных изменений и продемонстрировал возможность их практического получения и использования (см. архив МГУ, ф. 56, оп. 1Л, д. 1094, оп. 1, д. 32, 48). Автор известного пособия — «Методика цитологического исследования для селекционных целей» (1934; 2-е изд. — 1936)."
			}
		]
	},
	{
		"title": "Кожевников А.В. Сорная и адвентивная флора Московского Ботанического сада // Бюл. МОИП. Отд.биол. — 1935. — Т. 46, №  4. — С.193-204.",
		"year": 1935,
		"describe":
		[
			{
				"title": "Сорная и адвентивная флора Московского Ботанического сада // Бюл. МОИП. Отд.биол. — 1935. — Т. 46, №  4. — С.193-204.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Кожевников Александр Владимирович",
				"describe": "Эколог–фенолог, геоботаник, морфолог. Ученик В.В. Алёхина. В БС МГУ работал с 1933 по 1938 гг.  в должности ст. науч. сотр. Много сделал для развития коллекций открытого грунта. Вёл наблюдения за составом адвентивных растений в Саду. Талантливый популяризатор ботанических знаний (Алёхин, 1940а;  Мейер, 1940в; Транковский, 1940; Архив МГУ,  ф. 56: оп. 1л, д. 699; оп. 1, дд. 25, 32, 48, 58)."
			}
		]
	},
	{
		"title": "Кожевников А.В., Алёхин В.В., Дохман Г.И., Еленевский Р.А., Кац Н.Я., Кожевников А.В., Уранов А.А. Основные понятия и основные единицы в фитоценологии // Сов.ботан. — 1935. — № 5. — С.21-35.",
		"year": 1935,
		"describe":
		[
			{
				"title": "Основные понятия и основные единицы в фитоценологии // Сов.ботан. — 1935. — № 5. — С.21-35.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Кожевников Александр Владимирович",
				"describe": "Эколог–фенолог, геоботаник, морфолог. Ученик В.В. Алёхина. В БС МГУ работал с 1933 по 1938 гг.  в должности ст. науч. сотр. Много сделал для развития коллекций открытого грунта. Вёл наблюдения за составом адвентивных растений в Саду. Талантливый популяризатор ботанических знаний (Алёхин, 1940а;  Мейер, 1940в; Транковский, 1940; Архив МГУ,  ф. 56: оп. 1л, д. 699; оп. 1, дд. 25, 32, 48, 58)."
			},
			{
				"title": "Алёхин Василий Васильевич",
				"describe": "Геоботаник, ботанико-географ. В 1907 г. был оставлен М.И. Голенкиным на кафедре ботаники для приготовления к профессорскому званию, работал в Лаборатории Сада. С 1914 по 1923 гг. – доцент кафедры, организовал здесь специализацию по геоботанике, а с 1929 г. – возглавил организованную им впервые в России кафедру геоботаники, которой заведовал до конца жизни (Кафедра геоботаники Московского университета: 75 лет со дня основания, 2004)."
			},
			{
				"title": "Дохман Г.И.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Еленевский Р.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Кац Н.Я.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Кожевников Александр Владимирович",
				"describe": "Эколог–фенолог, геоботаник, морфолог. Ученик В.В. Алёхина. В БС МГУ работал с 1933 по 1938 гг.  в должности ст. науч. сотр. Много сделал для развития коллекций открытого грунта. Вёл наблюдения за составом адвентивных растений в Саду. Талантливый популяризатор ботанических знаний (Алёхин, 1940а;  Мейер, 1940в; Транковский, 1940; Архив МГУ,  ф. 56: оп. 1л, д. 699; оп. 1, дд. 25, 32, 48, 58)."
			},
			{
				"title": "Уранов А.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Навашин М.С., Яковлев К.Ф., Кудряшов Л.В., Суетова Л.Г., Кожевников А.В., Нагибина М.П., Транковский Д.А. Ботанический сад Московского государственного университета. Путеводитель (под ред. Яковлева К.Ф.). 4 изд. — М., 1936. — 86 с.",
		"year": 1936,
		"describe":
		[
			{
				"title": "Ботанический сад Московского государственного университета. Путеводитель (под ред. Яковлева К.Ф.). 4 изд. — М., 1936. — 86 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Навашин Михаил Сергеевич",
				"describe": "Цитолог, эмбриолог, цитогенетик. Профессор МГУ (1947), д.б.н. (1929; ученую степень доктора получил в 1929 г. в Калифорнийском университете в Беркли (США) за исследования по цитологии растений рода Crepis). Директор БС МГУ с 1934 по 1937 гг. (по совместительству). М.С. Навашин определил формообразовательное значение хромосомных изменений и продемонстрировал возможность их практического получения и использования (см. архив МГУ, ф. 56, оп. 1Л, д. 1094, оп. 1, д. 32, 48). Автор известного пособия — «Методика цитологического исследования для селекционных целей» (1934; 2-е изд. — 1936)."
			},
			{
				"title": "Яковлев Константин Фёдорович",
				"describe": "Геоботаник. Работал в БС МГУ с 1935 по 1937 гг. ст. науч. сотр., зав. научно-просветительным сектором, куратором участка лекарственных и сельскохозяйственных растений (Архив МГУ, ф. 56: оп 1Л, д. 1827; оп. 1, дд. 32, 48)."
			},
			{
				"title": "Кудряшов Леонид Васильевич",
				"describe": "Геоботаник, болотовед, бриолог, морфолог. Д.б.н. С 1935 по 1947 г. науч. сотр. БС МГУ, одновременно ассистент, а затем доцент и профессор кафедры морфологии и систематики высших растений. В 1948 г. был директором Сада. С 1963 по 1970 г. – зав. кафедрой высших растений (Мейер, 1940б; Липшиц, 1952; Базилевская и др., 1979; Архив МГУ, ф. 56: оп 1л, д. 814; оп. 1, дд. 32, 48, 58, 85, 143)."
			},
			{
				"title": "Суетова Лидия Григорьевна",
				"describe": "В БС МГУ работала в 30-ые–40-ые годы ХХ столетия, мл. науч. сотр. Курировала коллекции водных и альпийских растений (Архив МГУ, ф. 56: оп. 1, дд. 32, 48, 58; оп. 2, д. 31)."
			},
			{
				"title": "Кожевников Александр Владимирович",
				"describe": "Эколог–фенолог, геоботаник, морфолог. Ученик В.В. Алёхина. В БС МГУ работал с 1933 по 1938 гг.  в должности ст. науч. сотр. Много сделал для развития коллекций открытого грунта. Вёл наблюдения за составом адвентивных растений в Саду. Талантливый популяризатор ботанических знаний (Алёхин, 1940а;  Мейер, 1940в; Транковский, 1940; Архив МГУ,  ф. 56: оп. 1л, д. 699; оп. 1, дд. 25, 32, 48, 58)."
			},
			{
				"title": "Нагибина Мария Павловна",
				"describe": "Цветовод–селекционер, популяризатор науки. В БС МГУ работала с 1904 по 1917 г. и с 1926 по 1943 г. С 1937 г. – ст. науч. сотр."
			},
			{
				"title": "Транковский Даниил Александрович",
				"describe": "Анатом, цитолог, эмбриолог растений, профессор кафедры высших растений. В БС МГУ работал с 1934 по 1948 гг. в должности ст. науч. сотр. (Архив МГУ, ф. 56: оп. 1, дд. 32, 48)."
			}
		]
	},
	{
		"title": "Навашин М.С. Методика цитологического исследования для селекционных целей. 2-е изд. — М., 1936. — 85 с., илл.",
		"year": 1936,
		"describe":
		[
			{
				"title": "Методика цитологического исследования для селекционных целей. 2-е изд. — М., 1936. — 85 с., илл.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Навашин Михаил Сергеевич",
				"describe": "Цитолог, эмбриолог, цитогенетик. Профессор МГУ (1947), д.б.н. (1929; ученую степень доктора получил в 1929 г. в Калифорнийском университете в Беркли (США) за исследования по цитологии растений рода Crepis). Директор БС МГУ с 1934 по 1937 гг. (по совместительству). М.С. Навашин определил формообразовательное значение хромосомных изменений и продемонстрировал возможность их практического получения и использования (см. архив МГУ, ф. 56, оп. 1Л, д. 1094, оп. 1, д. 32, 48). Автор известного пособия — «Методика цитологического исследования для селекционных целей» (1934; 2-е изд. — 1936)."
			}
		]
	},
	{
		"title": "Кожевников А.В. Исследования продолжительности зимнего периода покоя у некоторых растений Западного Закавказья // Тр. Бот. сада Моск. ун-та. — 1937. — Вып.1. — С. 5-24.",
		"year": 1937,
		"describe":
		[
			{
				"title": "Исследования продолжительности зимнего периода покоя у некоторых растений Западного Закавказья // Тр. Бот. сада Моск. ун-та. — 1937. — Вып.1. — С. 5-24.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Кожевников Александр Владимирович",
				"describe": "Эколог–фенолог, геоботаник, морфолог. Ученик В.В. Алёхина. В БС МГУ работал с 1933 по 1938 гг.  в должности ст. науч. сотр. Много сделал для развития коллекций открытого грунта. Вёл наблюдения за составом адвентивных растений в Саду. Талантливый популяризатор ботанических знаний (Алёхин, 1940а;  Мейер, 1940в; Транковский, 1940; Архив МГУ,  ф. 56: оп. 1л, д. 699; оп. 1, дд. 25, 32, 48, 58)."
			}
		]
	},
	{
		"title": "Кожевников А.В. Некоторые закономерности сезонного развития растительных ассоциаций // Учен. зап.Моск. ун-та. — 1937. — Вып.П. — С.120-169.",
		"year": 1937,
		"describe":
		[
			{
				"title": "Некоторые закономерности сезонного развития растительных ассоциаций // Учен. зап.Моск. ун-та. — 1937. — Вып.П. — С.120-169.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Кожевников Александр Владимирович",
				"describe": "Эколог–фенолог, геоботаник, морфолог. Ученик В.В. Алёхина. В БС МГУ работал с 1933 по 1938 гг.  в должности ст. науч. сотр. Много сделал для развития коллекций открытого грунта. Вёл наблюдения за составом адвентивных растений в Саду. Талантливый популяризатор ботанических знаний (Алёхин, 1940а;  Мейер, 1940в; Транковский, 1940; Архив МГУ,  ф. 56: оп. 1л, д. 699; оп. 1, дд. 25, 32, 48, 58)."
			}
		]
	},
	{
		"title": "Кожевников А.В. По тундрам, лесам, степям и пустыням. — М., 1937. — 232 с.",
		"year": 1937,
		"describe":
		[
			{
				"title": "По тундрам, лесам, степям и пустыням. — М., 1937. — 232 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Кожевников Александр Владимирович",
				"describe": "Эколог–фенолог, геоботаник, морфолог. Ученик В.В. Алёхина. В БС МГУ работал с 1933 по 1938 гг.  в должности ст. науч. сотр. Много сделал для развития коллекций открытого грунта. Вёл наблюдения за составом адвентивных растений в Саду. Талантливый популяризатор ботанических знаний (Алёхин, 1940а;  Мейер, 1940в; Транковский, 1940; Архив МГУ,  ф. 56: оп. 1л, д. 699; оп. 1, дд. 25, 32, 48, 58)."
			}
		]
	},
	{
		"title": "Мейер К.И. Происхождение наземной растительности. 3-е,    изд.. доп. и испр. — М.-Л., 1937. — 140 с.",
		"year": 1937,
		"describe":
		[
			{
				"title": "Происхождение наземной растительности. 3-е,    изд.. доп. и испр. — М.-Л., 1937. — 140 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Мейер К.И. Размножение растений. — М., 1937. — 281 c.",
		"year": 1937,
		"describe":
		[
			{
				"title": "Размножение растений. — М., 1937. — 281 c.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Синицкая Д.А., Бреславец Л.П. Опыты по применению х-лучей и ультракоротких волн в садоводстве // Тр. Бот. сада Моск. ун-та. — 1937. — Вып.1. — С. 46-70.",
		"year": 1937,
		"describe":
		[
			{
				"title": "Опыты по применению х-лучей и ультракоротких волн в садоводстве // Тр. Бот. сада Моск. ун-та. — 1937. — Вып.1. — С. 46-70.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Синицкая Доротея Арсентьевна",
				"describe": "И. о. директора БС МГУ с 1937 по 1938 гг. и с 1948 по 1949 гг. Науч. сотр. БС МГУ (с 1937 по 1950 гг.) (Архив МГУ, ф. 56: дд. 58, 85, 8, 144; оп. 2, д. 31)."
			},
			{
				"title": "Бреславец Лидия Петровна",
				"describe": "Цитолог растений. Д.б.н.(1937). Работала в МГУ с 1923 по 1948 гг.; несколько лет была ст. науч. сотр. БС МГУ. Исследовала влияние действия “лучей Рентгена на стимуляцию развития сельскохозяйственных растений и повышение урожайности” (Липшиц, 1947; Мейер, 1940в; Устинова, 1963; Атабекова, 1969; Архив МГУ, ф. 56: оп. 1Л, д. 218; оп. 1, д. 58, 85, 86)."
			}
		]
	},
	{
		"title": "Степанов П.И. Действие рентгеновских лучей на семена сои // Тр. Бот. сада Моск. ун-та. — 1937. — Вып.1. — С. 71-96.",
		"year": 1937,
		"describe":
		[
			{
				"title": "Действие рентгеновских лучей на семена сои // Тр. Бот. сада Моск. ун-та. — 1937. — Вып.1. — С. 71-96.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Степанов Пётр Иванович",
				"describe": "Агроном–селекционер, генетик. С 1934 по 1937 гг. работал в БС МГУ, ст. науч. сотр. (Архив МГУ, ф. 56: оп. 1Л, д. 1523; оп. 1, д. 32, 48, 58)."
			}
		]
	},
	{
		"title": "Треспе Г.Г. Выгонка цветов. — М., 1937. — 92 с., с илл.",
		"year": 1937,
		"describe":
		[
			{
				"title": "Выгонка цветов. — М., 1937. — 92 с., с илл.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Треспе Георгий Германович",
				"describe": "В БС приглашен И.Н. Горожанкиным в 1900 г. на должность гл. садовника, в которой работал в 1900–1930 гг. и в 1936–1941 гг. Исполнял должность директора БС МГУ с 1930 по 1932 г. (ЦГИА, ф. 418: оп. 64-69, д. 585). Автор нескольких специальных работ по садоводству."
			}
		]
	},
	{
		"title": "Треспе Г.Г. Озеленение зданий балконов и окон декоративными вьющимися растениями. — М, 1937. — 64 с.",
		"year": 1937,
		"describe":
		[
			{
				"title": "Озеленение зданий балконов и окон декоративными вьющимися растениями. — М, 1937. — 64 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Треспе Георгий Германович",
				"describe": "В БС приглашен И.Н. Горожанкиным в 1900 г. на должность гл. садовника, в которой работал в 1900–1930 гг. и в 1936–1941 гг. Исполнял должность директора БС МГУ с 1930 по 1932 г. (ЦГИА, ф. 418: оп. 64-69, д. 585). Автор нескольких специальных работ по садоводству."
			}
		]
	},
	{
		"title": "Бреславец Л.П. Полиплоидия и её значение в формообразовании ив // Тр. Бот. сада   Моск. ун-та. — 1938. — Вып.2. — С.36-66. ",
		"year": 1938,
		"describe":
		[
			{
				"title": "Полиплоидия и её значение в формообразовании ив // Тр. Бот. сада   Моск. ун-та. — 1938. — Вып.2. — С.36-66. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бреславец Лидия Петровна",
				"describe": "Цитолог растений. Д.б.н.(1937). Работала в МГУ с 1923 по 1948 гг.; несколько лет была ст. науч. сотр. БС МГУ. Исследовала влияние действия “лучей Рентгена на стимуляцию развития сельскохозяйственных растений и повышение урожайности” (Липшиц, 1947; Мейер, 1940в; Устинова, 1963; Атабекова, 1969; Архив МГУ, ф. 56: оп. 1Л, д. 218; оп. 1, д. 58, 85, 86)."
			}
		]
	},
	{
		"title": "Бынов Ф.А. Мутации у Triticum vulgare от воздействия электротока // Тр. Бот.сада Моск.ун-та — 1938. — Вып.2. — С.17-35. ",
		"year": 1938,
		"describe":
		[
			{
				"title": "Мутации у Triticum vulgare от воздействия электротока // Тр. Бот.сада Моск.ун-та — 1938. — Вып.2. — С.17-35. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бынов Фёдор Андрианович",
				"describe": "В 1938-1940 гг. — зав. научно-просветительным сектором и директор Сада (Мейер, 1940в; Архив МГУ, ф. 56: оп. 1л, дд. 1160, 1837; оп. 1, д. 58; оп. 2, д. 31)."
			}
		]
	},
	{
		"title": "Липаева Л.И. Роль структурных мутаций хромосом в эволюции растений. Структурный гибрид Сrepis tectorum L. х Сrepis parviflora Dess. // Тр. Бот. сада Моск. ун-та. — 1938. —  Вып. 2. — С. 78-114.",
		"year": 1938,
		"describe":
		[
			{
				"title": "Роль структурных мутаций хромосом в эволюции растений. Структурный гибрид Сrepis tectorum L. х Сrepis parviflora Dess. // Тр. Бот. сада Моск. ун-та. — 1938. —  Вып. 2. — С. 78-114.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Липаева Людмила Ивановна",
				"describe": "Цитолог и эмбриолог растений. К.б.н. В 1934-1938 гг. работала в Лаборатории БС под руководством К.И. Мейера."
			}
		]
	},
	{
		"title": "Мейер К.И. Материалы по флоре водорослей Белого моря // В кн.: Работы по биологии и химии морских организмов. — М., 1938. — С.5-25. ",
		"year": 1938,
		"describe":
		[
			{
				"title": "Материалы по флоре водорослей Белого моря // В кн.: Работы по биологии и химии морских организмов. — М., 1938. — С.5-25. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Бынов Ф.А. (Предисловие и редакция). Каталог растений. Enumiratio plantarum catalogue de plantes du Jardin Botanique de l?Universite de Moscou. — M., 1939. —  238 с.",
		"year": 1939,
		"describe":
		[
			{
				"title": "(Предисловие и редакция). Каталог растений. Enumiratio plantarum catalogue de plantes du Jardin Botanique de l?Universite de Moscou. — M., 1939. —  238 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бынов Фёдор Андрианович",
				"describe": "В 1938-1940 гг. — зав. научно-просветительным сектором и директор Сада (Мейер, 1940в; Архив МГУ, ф. 56: оп. 1л, дд. 1160, 1837; оп. 1, д. 58; оп. 2, д. 31)."
			}
		]
	},
	{
		"title": "Кожевников А.В. Весна и осень в жизни растений. — М., 1939. — 238 с.",
		"year": 1939,
		"describe":
		[
			{
				"title": "Весна и осень в жизни растений. — М., 1939. — 238 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Кожевников Александр Владимирович",
				"describe": "Эколог–фенолог, геоботаник, морфолог. Ученик В.В. Алёхина. В БС МГУ работал с 1933 по 1938 гг.  в должности ст. науч. сотр. Много сделал для развития коллекций открытого грунта. Вёл наблюдения за составом адвентивных растений в Саду. Талантливый популяризатор ботанических знаний (Алёхин, 1940а;  Мейер, 1940в; Транковский, 1940; Архив МГУ,  ф. 56: оп. 1л, д. 699; оп. 1, дд. 25, 32, 48, 58)."
			}
		]
	},
	{
		"title": "Транковский Д.А. О делении генеративного ядра в пыльцевой трубке некоторых покрытосеменных // Бюл. МОИП. Отд.биол. — 1939. —  Т.48, вып. 5-6. — 124-129.",
		"year": 1939,
		"describe":
		[
			{
				"title": "О делении генеративного ядра в пыльцевой трубке некоторых покрытосеменных // Бюл. МОИП. Отд.биол. — 1939. —  Т.48, вып. 5-6. — 124-129.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Транковский Даниил Александрович",
				"describe": "Анатом, цитолог, эмбриолог растений, профессор кафедры высших растений. В БС МГУ работал с 1934 по 1948 гг. в должности ст. науч. сотр. (Архив МГУ, ф. 56: оп. 1, дд. 32, 48)."
			}
		]
	},
	{
		"title": "Бреславец Л.П. Изменения, вызываемые в растениях лучами Рентгена, и значение этих изменений для теории и практики // Тр. Бот. сада Моск.ун-та. — 1940. — Вып.3. — С.75-119.",
		"year": 1940,
		"describe":
		[
			{
				"title": "Изменения, вызываемые в растениях лучами Рентгена, и значение этих изменений для теории и практики // Тр. Бот. сада Моск.ун-та. — 1940. — Вып.3. — С.75-119.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бреславец Лидия Петровна",
				"describe": "Цитолог растений. Д.б.н.(1937). Работала в МГУ с 1923 по 1948 гг.; несколько лет была ст. науч. сотр. БС МГУ. Исследовала влияние действия “лучей Рентгена на стимуляцию развития сельскохозяйственных растений и повышение урожайности” (Липшиц, 1947; Мейер, 1940в; Устинова, 1963; Атабекова, 1969; Архив МГУ, ф. 56: оп. 1Л, д. 218; оп. 1, д. 58, 85, 86)."
			}
		]
	},
	{
		"title": "Бреславец Л.П. Методика распознавания полиплоидных растений на различных стадиях развития // Изв. АН СССР. Отд.биол.наук. — 1940. — №6. — С. 706-716.",
		"year": 1940,
		"describe":
		[
			{
				"title": "Методика распознавания полиплоидных растений на различных стадиях развития // Изв. АН СССР. Отд.биол.наук. — 1940. — №6. — С. 706-716.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бреславец Лидия Петровна",
				"describe": "Цитолог растений. Д.б.н.(1937). Работала в МГУ с 1923 по 1948 гг.; несколько лет была ст. науч. сотр. БС МГУ. Исследовала влияние действия “лучей Рентгена на стимуляцию развития сельскохозяйственных растений и повышение урожайности” (Липшиц, 1947; Мейер, 1940в; Устинова, 1963; Атабекова, 1969; Архив МГУ, ф. 56: оп. 1Л, д. 218; оп. 1, д. 58, 85, 86)."
			}
		]
	},
	{
		"title": "Бреславец Л.П. Поиски полиплоидов // Тр. Бот. сада Моск.ун-та. — 1940. — Вып. З. — С. 69-74.",
		"year": 1940,
		"describe":
		[
			{
				"title": "Поиски полиплоидов // Тр. Бот. сада Моск.ун-та. — 1940. — Вып. З. — С. 69-74.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бреславец Лидия Петровна",
				"describe": "Цитолог растений. Д.б.н.(1937). Работала в МГУ с 1923 по 1948 гг.; несколько лет была ст. науч. сотр. БС МГУ. Исследовала влияние действия “лучей Рентгена на стимуляцию развития сельскохозяйственных растений и повышение урожайности” (Липшиц, 1947; Мейер, 1940в; Устинова, 1963; Атабекова, 1969; Архив МГУ, ф. 56: оп. 1Л, д. 218; оп. 1, д. 58, 85, 86)."
			}
		]
	},
	{
		"title": "Бреславец Л.П. Полиплоидные формы яровой ржи // Докл.АН СССР. — 1940. — Т.29, № 4. — С.328-331.",
		"year": 1940,
		"describe":
		[
			{
				"title": "Полиплоидные формы яровой ржи // Докл.АН СССР. — 1940. — Т.29, № 4. — С.328-331.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бреславец Лидия Петровна",
				"describe": "Цитолог растений. Д.б.н.(1937). Работала в МГУ с 1923 по 1948 гг.; несколько лет была ст. науч. сотр. БС МГУ. Исследовала влияние действия “лучей Рентгена на стимуляцию развития сельскохозяйственных растений и повышение урожайности” (Липшиц, 1947; Мейер, 1940в; Устинова, 1963; Атабекова, 1969; Архив МГУ, ф. 56: оп. 1Л, д. 218; оп. 1, д. 58, 85, 86)."
			}
		]
	},
	{
		"title": "Голенкин М.И., Курсанов Л.И., Алёхин В.В., Мейер К.И. Курс ботаники. Для высших педагогических учебных заведений и университетов. — М., 1940. — Т.2. — 376 с.",
		"year": 1940,
		"describe":
		[
			{
				"title": "Курс ботаники. Для высших педагогических учебных заведений и университетов. — М., 1940. — Т.2. — 376 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голенкин Михаил Ильич",
				"describe": "Морфолог, систематик и ботанико-географ, ученик И.Н. Горожанкина. С 1902 по 1930 г. — директор БС МГУ, много сделавший для развития Сада как научного, учебного и культурно-просветительного учреждения. Одновременно руководил кафедрой морфологии и систематики  растений (до 1918 г.), а затем кафедрой морфологии и систематики высших растений (с 1918 по 1938 гг.) (Мейер, 1940а,б,в, 1945, 1966; Кречетович, 1947; Липшиц, 1947; ЦГИА, ф. 418: оп. 60, д. 254; оп. 65, д. 73; ф. 459: оп. 2, д. 6016)."
			},
			{
				"title": "Курсанов Лев Иванович",
				"describe": "Альголог и миколог, ученик И.Н. Горожанкина, в 1900-1917 гг. работал в Лаборатории БС. В 1901 г. организовал лабораторию низших растений, а в 1918 г. – кафедру того же названия, которой руководил по 1954 г. (Мейер, 1940 а, б, 1941, 1966; Комарницкий, 1948; Липшиц, 1952; Петровский и др., 1955; Горленко, 1969; ЦГИА, ф. 418: оп. 69, д. 413; оп. 84, дд. 9, 686)."
			},
			{
				"title": "Алёхин Василий Васильевич",
				"describe": "Геоботаник, ботанико-географ. В 1907 г. был оставлен М.И. Голенкиным на кафедре ботаники для приготовления к профессорскому званию, работал в Лаборатории Сада. С 1914 по 1923 гг. – доцент кафедры, организовал здесь специализацию по геоботанике, а с 1929 г. – возглавил организованную им впервые в России кафедру геоботаники, которой заведовал до конца жизни (Кафедра геоботаники Московского университета: 75 лет со дня основания, 2004)."
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Кожевников А.В. Геоботанические наблюдения в верховьях р.Уруштена // Тр. Бот. сада Моск. ун-та. — 1940. — Вып. 3. —  С.31-68.",
		"year": 1940,
		"describe":
		[
			{
				"title": "Геоботанические наблюдения в верховьях р.Уруштена // Тр. Бот. сада Моск. ун-та. — 1940. — Вып. 3. —  С.31-68.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Кожевников Александр Владимирович",
				"describe": "Эколог–фенолог, геоботаник, морфолог. Ученик В.В. Алёхина. В БС МГУ работал с 1933 по 1938 гг.  в должности ст. науч. сотр. Много сделал для развития коллекций открытого грунта. Вёл наблюдения за составом адвентивных растений в Саду. Талантливый популяризатор ботанических знаний (Алёхин, 1940а;  Мейер, 1940в; Транковский, 1940; Архив МГУ,  ф. 56: оп. 1л, д. 699; оп. 1, дд. 25, 32, 48, 58)."
			}
		]
	},
	{
		"title": "Кудряшов Л.В. Некоторые закономерности в распределении сфагновых мхов в Европейской части СССР // // Тр. Бот. сада Моск. ун-та. — 1940. — Вып. 3. —  С. 120-162.",
		"year": 1940,
		"describe":
		[
			{
				"title": "Некоторые закономерности в распределении сфагновых мхов в Европейской части СССР // // Тр. Бот. сада Моск. ун-та. — 1940. — Вып. 3. —  С. 120-162.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Кудряшов Леонид Васильевич",
				"describe": "Геоботаник, болотовед, бриолог, морфолог. Д.б.н. С 1935 по 1947 г. науч. сотр. БС МГУ, одновременно ассистент, а затем доцент и профессор кафедры морфологии и систематики высших растений. В 1948 г. был директором Сада. С 1963 по 1970 г. – зав. кафедрой высших растений (Мейер, 1940б; Липшиц, 1952; Базилевская и др., 1979; Архив МГУ, ф. 56: оп 1л, д. 814; оп. 1, дд. 32, 48, 58, 85, 143)."
			}
		]
	},
	{
		"title": "Мейер К.И. Ботаник И.Н. Горожанкин и его школа (1848-1904). — М., Изд. МОИП, 1940. — 52 с.",
		"year": 1940,
		"describe":
		[
			{
				"title": "Горожанкин и его школа (1848-1904). — М., Изд. МОИП, 1940. — 52 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			},
			{
				"title": "Ботаник И.Н.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Мейер К.И. Ботанический сад // Учен. зап. Моск.ун-та. Сер.биол. — 1940. — Вып. 54. — С. 332-339. ",
		"year": 1940,
		"describe":
		[
			{
				"title": "Ботанический сад // Учен. зап. Моск.ун-та. Сер.биол. — 1940. — Вып. 54. — С. 332-339. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Мейер К.И. Сравнительно-морфологическое направление в изучении растений в Московском университете // Учен. зап. Моск. ун-та. Сер. биология. — 1940. — Вып. 54. — С. 288-293.",
		"year": 1940,
		"describe":
		[
			{
				"title": "Сравнительно-морфологическое направление в изучении растений в Московском университете // Учен. зап. Моск. ун-та. Сер. биология. — 1940. — Вып. 54. — С. 288-293.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Транковский Д.А. Александр Владимирович Кожевников // Тр. Бот. сада Моск.ун-та. — 1940. — Вып. 3.  — С. 5-9.",
		"year": 1940,
		"describe":
		[
			{
				"title": "Александр Владимирович Кожевников // Тр. Бот. сада Моск.ун-та. — 1940. — Вып. 3.  — С. 5-9.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Транковский Даниил Александрович",
				"describe": "Анатом, цитолог, эмбриолог растений, профессор кафедры высших растений. В БС МГУ работал с 1934 по 1948 гг. в должности ст. науч. сотр. (Архив МГУ, ф. 56: оп. 1, дд. 32, 48)."
			}
		]
	},
	{
		"title": "Бреславец Л.П. Экспериментальное получение махровости у левкоя Matthiola incana annua // Изв. АН СССР. —1941. — T. З0, № 2. — С. 244-252.",
		"year": 1941,
		"describe":
		[
			{
				"title": "Экспериментальное получение махровости у левкоя Matthiola incana annua // Изв. АН СССР. —1941. — T. З0, № 2. — С. 244-252.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бреславец Лидия Петровна",
				"describe": "Цитолог растений. Д.б.н.(1937). Работала в МГУ с 1923 по 1948 гг.; несколько лет была ст. науч. сотр. БС МГУ. Исследовала влияние действия “лучей Рентгена на стимуляцию развития сельскохозяйственных растений и повышение урожайности” (Липшиц, 1947; Мейер, 1940в; Устинова, 1963; Атабекова, 1969; Архив МГУ, ф. 56: оп. 1Л, д. 218; оп. 1, д. 58, 85, 86)."
			}
		]
	},
	{
		"title": "Кожевников А.В. К методике учета растительности методом Раункиера в лесах Западного Закавказья // Тр. Бот. сада Моск. ун-та. — 1941. — Вып. 4. — С.9-19.",
		"year": 1941,
		"describe":
		[
			{
				"title": "К методике учета растительности методом Раункиера в лесах Западного Закавказья // Тр. Бот. сада Моск. ун-та. — 1941. — Вып. 4. — С.9-19.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Кожевников Александр Владимирович",
				"describe": "Эколог–фенолог, геоботаник, морфолог. Ученик В.В. Алёхина. В БС МГУ работал с 1933 по 1938 гг.  в должности ст. науч. сотр. Много сделал для развития коллекций открытого грунта. Вёл наблюдения за составом адвентивных растений в Саду. Талантливый популяризатор ботанических знаний (Алёхин, 1940а;  Мейер, 1940в; Транковский, 1940; Архив МГУ,  ф. 56: оп. 1л, д. 699; оп. 1, дд. 25, 32, 48, 58)."
			}
		]
	},
	{
		"title": "Мейер К.И. Работы В. Гофмейстера и их значение // Тр. Бот. сада Моск. ун-та. — 1941. — Вып.4. — С. 20-34.",
		"year": 1941,
		"describe":
		[
			{
				"title": "Гофмейстера и их значение // Тр. Бот. сада Моск. ун-та. — 1941. — Вып.4. — С. 20-34.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			},
			{
				"title": "Работы В.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Мейер К.И., Есырева В.И. Альгологические наблюдения на Учинском водохранилище в 1937 г. // Тр. Бот. сада Моск. ун-та. — 1941. — Вып.4. — С. 35-48.",
		"year": 1941,
		"describe":
		[
			{
				"title": "Альгологические наблюдения на Учинском водохранилище в 1937 г. // Тр. Бот. сада Моск. ун-та. — 1941. — Вып.4. — С. 35-48.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			},
			{
				"title": "Есырева В.И.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Нагибина М.П. Ассортимент вьющихся и цепких растений для вертикального озеленения в условиях г.Москвы // Тр. Бот. сада Моск. ун-та. — 1941. — Вып.4. — С. 49-60.",
		"year": 1941,
		"describe":
		[
			{
				"title": "Ассортимент вьющихся и цепких растений для вертикального озеленения в условиях г.Москвы // Тр. Бот. сада Моск. ун-та. — 1941. — Вып.4. — С. 49-60.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Нагибина Мария Павловна",
				"describe": "Цветовод–селекционер, популяризатор науки. В БС МГУ работала с 1904 по 1917 г. и с 1926 по 1943 г. С 1937 г. – ст. науч. сотр."
			}
		]
	},
	{
		"title": "Треспе Г.Г. Опыт размножения растений листовым черенком с пазушной почкой // Тр. Бот. сада Моск. ун-та. — 1941. — Вып.4. — С. 157-159.",
		"year": 1941,
		"describe":
		[
			{
				"title": "Опыт размножения растений листовым черенком с пазушной почкой // Тр. Бот. сада Моск. ун-та. — 1941. — Вып.4. — С. 157-159.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Треспе Георгий Германович",
				"describe": "В БС приглашен И.Н. Горожанкиным в 1900 г. на должность гл. садовника, в которой работал в 1900–1930 гг. и в 1936–1941 гг. Исполнял должность директора БС МГУ с 1930 по 1932 г. (ЦГИА, ф. 418: оп. 64-69, д. 585). Автор нескольких специальных работ по садоводству."
			}
		]
	},
	{
		"title": "Шаронов В.А. О дикорастущем в Колхиде рами // Тр. Бот. сада Моск. ун-та. — 1941. — Вып.4. — С. 61-118.",
		"year": 1941,
		"describe":
		[
			{
				"title": "О дикорастущем в Колхиде рами // Тр. Бот. сада Моск. ун-та. — 1941. — Вып.4. — С. 61-118.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Шаронов Василий Андреевич",
				"describe": "Садовод-декоратор. В БС МГУ работал в 30-ые-40-ые годы ХХ столетия на участке декоративных многолетников (Архив МГУ, ф. 56: оп. 1, д. 58; оп. 2, д. 12)."
			}
		]
	},
	{
		"title": "Шиманюк А.П. Леса Заветлужъя // Тр. Бот. сада Моск. ун-та. — 1941. — Вып.4. — С. 119-156.",
		"year": 1941,
		"describe":
		[
			{
				"title": "Леса Заветлужъя // Тр. Бот. сада Моск. ун-та. — 1941. — Вып.4. — С. 119-156.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Шиманюк Александр Петрович",
				"describe": "Дендролог, лесовед, фенолог. Д.б.н. В 1930-ые годы работал в БС МГУ (Мейер, 1940в)."
			}
		]
	},
	{
		"title": "Бреславец Л.П. Экспериментальное формообразование в связи с внутриклеточными изменениями // Журн. общ. биол. — 1942. — Т. З,   №  4. — С. 283-298.",
		"year": 1942,
		"describe":
		[
			{
				"title": "Экспериментальное формообразование в связи с внутриклеточными изменениями // Журн. общ. биол. — 1942. — Т. З,   №  4. — С. 283-298.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бреславец Лидия Петровна",
				"describe": "Цитолог растений. Д.б.н.(1937). Работала в МГУ с 1923 по 1948 гг.; несколько лет была ст. науч. сотр. БС МГУ. Исследовала влияние действия “лучей Рентгена на стимуляцию развития сельскохозяйственных растений и повышение урожайности” (Липшиц, 1947; Мейер, 1940в; Устинова, 1963; Атабекова, 1969; Архив МГУ, ф. 56: оп. 1Л, д. 218; оп. 1, д. 58, 85, 86)."
			}
		]
	},
	{
		"title": "Бреславец Л.П. Возникновение клеточной теории // Журн. общ. биол. — 1944. — № 2. — С. 96-122.",
		"year": 1944,
		"describe":
		[
			{
				"title": "Возникновение клеточной теории // Журн. общ. биол. — 1944. — № 2. — С. 96-122.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бреславец Лидия Петровна",
				"describe": "Цитолог растений. Д.б.н.(1937). Работала в МГУ с 1923 по 1948 гг.; несколько лет была ст. науч. сотр. БС МГУ. Исследовала влияние действия “лучей Рентгена на стимуляцию развития сельскохозяйственных растений и повышение урожайности” (Липшиц, 1947; Мейер, 1940в; Устинова, 1963; Атабекова, 1969; Архив МГУ, ф. 56: оп. 1Л, д. 218; оп. 1, д. 58, 85, 86)."
			}
		]
	},
	{
		"title": "Бреславец Л.П. Значение работ русских цитологов (ботаников) в мировой науке // Учен. зап. Моск. ун-та. — 1945. — Вып.103. — С. 96-104. ",
		"year": 1945,
		"describe":
		[
			{
				"title": "Значение работ русских цитологов (ботаников) в мировой науке // Учен. зап. Моск. ун-та. — 1945. — Вып.103. — С. 96-104. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бреславец Лидия Петровна",
				"describe": "Цитолог растений. Д.б.н.(1937). Работала в МГУ с 1923 по 1948 гг.; несколько лет была ст. науч. сотр. БС МГУ. Исследовала влияние действия “лучей Рентгена на стимуляцию развития сельскохозяйственных растений и повышение урожайности” (Липшиц, 1947; Мейер, 1940в; Устинова, 1963; Атабекова, 1969; Архив МГУ, ф. 56: оп. 1Л, д. 218; оп. 1, д. 58, 85, 86)."
			}
		]
	},
	{
		"title": "Есырева В.И. Флора водорослей р.Волги от Рыбинска до г.Горького // Тр. Бот. сада Моск. ун-та. — 1945. — Вып.5. — С.10-90.",
		"year": 1945,
		"describe":
		[
			{
				"title": "Флора водорослей р.Волги от Рыбинска до г.Горького // Тр. Бот. сада Моск. ун-та. — 1945. — Вып.5. — С.10-90.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Есырева В.И.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Мейер К.И. Апоспория и полиплоидные формы у Pteridium aquilinum (L.) Kuhn. // Бюл. МОИП. Отд.биол. — 1945. — Т. 50, вып.1-2. — С.74-88.",
		"year": 1945,
		"describe":
		[
			{
				"title": "Апоспория и полиплоидные формы у Pteridium aquilinum (L.) Kuhn. // Бюл. МОИП. Отд.биол. — 1945. — Т. 50, вып.1-2. — С.74-88.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Мейер К.И. М.И.Голенкин (1864-1941) // Тр. Бот. сада Моск. ун-та. — 1945. —Вып.5. — С.3-9.",
		"year": 1945,
		"describe":
		[
			{
				"title": "М.И.Голенкин (1864-1941) // Тр. Бот. сада Моск. ун-та. — 1945. —Вып.5. — С.3-9.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Бреславец Л.П. Растение и лучи Рентгена. — М.-Л., 1946. — 194 с. ",
		"year": 1946,
		"describe":
		[
			{
				"title": "Растение и лучи Рентгена. — М.-Л., 1946. — 194 с. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бреславец Лидия Петровна",
				"describe": "Цитолог растений. Д.б.н.(1937). Работала в МГУ с 1923 по 1948 гг.; несколько лет была ст. науч. сотр. БС МГУ. Исследовала влияние действия “лучей Рентгена на стимуляцию развития сельскохозяйственных растений и повышение урожайности” (Липшиц, 1947; Мейер, 1940в; Устинова, 1963; Атабекова, 1969; Архив МГУ, ф. 56: оп. 1Л, д. 218; оп. 1, д. 58, 85, 86)."
			}
		]
	},
	{
		"title": "Мейер К.И. Происхождение наземной растительности. 4-е изд., исп.и доп. — М., 1946. — 142 с.",
		"year": 1946,
		"describe":
		[
			{
				"title": "Происхождение наземной растительности. 4-е изд., исп.и доп. — М., 1946. — 142 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Серебряков И.Г. К вопросу о детерминации световой структуры листа // Бюл. МОИП. Отд.биол. — 1946. — Т. 51, вып. 3. — С. 89-98.",
		"year": 1946,
		"describe":
		[
			{
				"title": "К вопросу о детерминации световой структуры листа // Бюл. МОИП. Отд.биол. — 1946. — Т. 51, вып. 3. — С. 89-98.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Серебряков Иван Григорьевич",
				"describe": "Морфолог и эколог, ученик В.В. Алёхина. Окончил биологический факультет МГУ (специализация на кафедре геоботаники). В БС МГУ работал с 1941 по 1948 гг., ст. науч. сотр. В 1948 г. был уволен из БС после августовской сессии ВАСХНИЛ, поскольку был надуманно причислен к последователям «формальной генетики». В БС под руководством К.И. Мейера начал заниматься морфологией растений, изучал ритмы сезонного развития их, вырос в крупного морфолога, основавшего свою школу в Московском городском педагогическом институте, куда перешёл работать после увольнения из БС. Д.б.н. (1953). Профессор МГУ; с 1943 г. читал в МГУ спецкурс «Морфология вегетативных органов высших  растений». Зав. кафедрой ботаники Московского городского педаинститута с 1949 по 1960 гг., а затем профессор каф. ботаники в МГПИ. Автор многочисленных работ по морфологии (преимущественно двудольных цветковых растений), в т.ч.капитальной сводки «Морфология вегетативных органов высших растений» (1952)."
			}
		]
	},
	{
		"title": "Бреславец Л.П., Исаченко Б.А., Н.А.Комарницкий, С.Ю.Липшиц, Н.А.Максимов.  Очерки по истории русской ботаники. — М., 1947. — 320 с.",
		"year": 1947,
		"describe":
		[
			{
				"title": "Н.А.Комарницкий, С.Ю.Липшиц, Н.А.Максимов.  Очерки по истории русской ботаники. — М., 1947. — 320 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Бреславец Лидия Петровна",
				"describe": "Цитолог растений. Д.б.н.(1937). Работала в МГУ с 1923 по 1948 гг.; несколько лет была ст. науч. сотр. БС МГУ. Исследовала влияние действия “лучей Рентгена на стимуляцию развития сельскохозяйственных растений и повышение урожайности” (Липшиц, 1947; Мейер, 1940в; Устинова, 1963; Атабекова, 1969; Архив МГУ, ф. 56: оп. 1Л, д. 218; оп. 1, д. 58, 85, 86)."
			},
			{
				"title": "Исаченко Б.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Каден Н.Н. Генетическая классификация плодов // Вестн. Моск. ун¬-та. — 1947. — № 12. — С.31-42.",
		"year": 1947,
		"describe":
		[
			{
				"title": "Генетическая классификация плодов // Вестн. Моск. ун¬-та. — 1947. — № 12. — С.31-42.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Каден Николай Николаевич",
				"describe": "Морфолог (карполог), геоботаник. Д.б.н., профессор. Ученик В.В. Алёхина и К.И. Мейера. В 1948–1950 гг. — зам. директора Сада. В 1970–1975 гг. — зав. кафедрой высших растений  (Липшиц, 1950; Тихомиров, 1975)."
			}
		]
	},
	{
		"title": "Мейер К.И. Морфология и систематика высших растений, ч.1. Архегониальные растения / Под ред.Д.А.Транковского. — М., 1947. — 328 с.",
		"year": 1947,
		"describe":
		[
			{
				"title": "Морфология и систематика высших растений, ч.1. Архегониальные растения / Под ред.Д.А.Транковского. — М., 1947. — 328 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Мейер К.И. Практический курс морфологии и систематики высших растений. 2-е изд., исп. и доп. — М., 1948. — 183 с.",
		"year": 1948,
		"describe":
		[
			{
				"title": "Практический курс морфологии и систематики высших растений. 2-е изд., исп. и доп. — М., 1948. — 183 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Мейер К.И., Щапова Т.Ф. Донные водоросли. Тип Рhaeophyta – Бурые водоросли. Тип Rhodophyta – Красные или багряные водоросли. Тип Chlorophyta – Зелёные водоросли // В кн.: Определитель фауны  и флоры северных морей СССР. — М., 1948. — С. 516-533.",
		"year": 1948,
		"describe":
		[
			{
				"title": "Донные водоросли. Тип Рhaeophyta – Бурые водоросли. Тип Rhodophyta – Красные или багряные водоросли. Тип Chlorophyta – Зелёные водоросли // В кн.: Определитель фауны  и флоры северных морей СССР. — М., 1948. — С. 516-533.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			},
			{
				"title": "Щапова Т.Ф.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Сабинин Д.А. О внутривидовой борьбе в искусственных и естественных насаждениях растений // В кн.: Внутривидовая борьба у животных и растений. — М., 1948.",
		"year": 1948,
		"describe":
		[
			{
				"title": "О внутривидовой борьбе в искусственных и естественных насаждениях растений // В кн.: Внутривидовая борьба у животных и растений. — М., 1948.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Сабинин Дмитрий Анатольевич",
				"describe": "Физиолог растений. С весны по осень 1948 г. директор БС МГУ. Был уволен из МГУ 23 августа 1948 г. за своё неприятие «учения» Т.Д. Лысенко, открыто высказанное на собрании биофака, с формулировкой в приказе «за реакционную антинаучную деятельность»   (Колосов, 1955; Трубецкова, 1955; Цельникер, 1965; Чайлахян, 1965а,б; Косулина, 2005; Архив МГУ, ф. 56: оп. 1, дд. 85, 86, 114)."
			}
		]
	},
	{
		"title": "Серебряков И.Г. Структура и ритм в жизни цветковых растений. I. Запасающие органы, положение цветков на побеге и время зацветания видов // Бюл. МОИП. Отд. биол. — 1948. — Т. 53, вып. 2. — С. 49-66, илл. (9)",
		"year": 1948,
		"describe":
		[
			{
				"title": "Структура и ритм в жизни цветковых растений. I. Запасающие органы, положение цветков на побеге и время зацветания видов // Бюл. МОИП. Отд. биол. — 1948. — Т. 53, вып. 2. — С. 49-66, илл. (9)",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Серебряков Иван Григорьевич",
				"describe": "Морфолог и эколог, ученик В.В. Алёхина. Окончил биологический факультет МГУ (специализация на кафедре геоботаники). В БС МГУ работал с 1941 по 1948 гг., ст. науч. сотр. В 1948 г. был уволен из БС после августовской сессии ВАСХНИЛ, поскольку был надуманно причислен к последователям «формальной генетики». В БС под руководством К.И. Мейера начал заниматься морфологией растений, изучал ритмы сезонного развития их, вырос в крупного морфолога, основавшего свою школу в Московском городском педагогическом институте, куда перешёл работать после увольнения из БС. Д.б.н. (1953). Профессор МГУ; с 1943 г. читал в МГУ спецкурс «Морфология вегетативных органов высших  растений». Зав. кафедрой ботаники Московского городского педаинститута с 1949 по 1960 гг., а затем профессор каф. ботаники в МГПИ. Автор многочисленных работ по морфологии (преимущественно двудольных цветковых растений), в т.ч.капитальной сводки «Морфология вегетативных органов высших растений» (1952)."
			}
		]
	},
	{
		"title": "Серебрякова Т.И. О ритме сезонного развития некоторых оранжерейных растений Ботанического сада МГУ // Вестн.Моск.ун-та. Сер. биол., почвовед. — 1948. — № 3. — ",
		"year": 1948,
		"describe":
		[
			{
				"title": "О ритме сезонного развития некоторых оранжерейных растений Ботанического сада МГУ // Вестн.Моск.ун-та. Сер. биол., почвовед. — 1948. — № 3. — ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Серебрякова Татьяна Ивановна",
				"describe": "Морфолог, эколог растений. Ученица А.В. Кожевникова и И.Г. Серебрякова. В БС МГУ работала с 1941 по 1948 г., сначала лаборантом (1941–1944), а с 1945 г. – науч. сотр. Была уволена из БС в 1948 г. после августовской сессии ВАСХНИЛ (10 сентября 1948 г.) как последовательница «формальной генетики», хотя специально генетикой не занималась. После увольнения из БС перешла работать в МГПИ (МПГУ). Д.б.н., профессор, возглавляла кафедру ботаники  пединститута (ныне университета). Крупный отечественный морфолог, специалист по морфологии злаков, обобщившая свои исследования в монографии «Морфогенез побегов и эволюция жизненных форм злаков» (1971)."
			}
		]
	},
	{
		"title": "Ижевский С.А. Розы. —  М., 1949. —  255 с.",
		"year": 1949,
		"describe":
		[
			{
				"title": "Розы. —  М., 1949. —  255 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Ижевский Сергей Александрович",
				"describe": "Агроном–полевод. Окончил ТСХА (1923). Работал в БС МГУ с 1933 по 1947 гг. в должности учёного садовода (Липшиц, 1950; Архив МГУ, ф. 56: оп. 1Л, д. 614; оп. 1, дд. 32, 48, 58; оп. 2, дд. 31, 47)."
			}
		]
	},
	{
		"title": "Кожевников А.В. По тундрам, лесам, степям и пустыням (Очерк из жизни растительного мира СССР). — Киев, 1950. — 204 с.",
		"year": 1950,
		"describe":
		[
			{
				"title": "По тундрам, лесам, степям и пустыням (Очерк из жизни растительного мира СССР). — Киев, 1950. — 204 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Кожевников Александр Владимирович",
				"describe": "Эколог–фенолог, геоботаник, морфолог. Ученик В.В. Алёхина. В БС МГУ работал с 1933 по 1938 гг.  в должности ст. науч. сотр. Много сделал для развития коллекций открытого грунта. Вёл наблюдения за составом адвентивных растений в Саду. Талантливый популяризатор ботанических знаний (Алёхин, 1940а;  Мейер, 1940в; Транковский, 1940; Архив МГУ,  ф. 56: оп. 1л, д. 699; оп. 1, дд. 25, 32, 48, 58)."
			}
		]
	},
	{
		"title": "Кожевников А.В. Весна и осень в жизни растений. 2-е изд. — М., 1950. — 240 с.",
		"year": 1950,
		"describe":
		[
			{
				"title": "Весна и осень в жизни растений. 2-е изд. — М., 1950. — 240 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Кожевников Александр Владимирович",
				"describe": "Эколог–фенолог, геоботаник, морфолог. Ученик В.В. Алёхина. В БС МГУ работал с 1933 по 1938 гг.  в должности ст. науч. сотр. Много сделал для развития коллекций открытого грунта. Вёл наблюдения за составом адвентивных растений в Саду. Талантливый популяризатор ботанических знаний (Алёхин, 1940а;  Мейер, 1940в; Транковский, 1940; Архив МГУ,  ф. 56: оп. 1л, д. 699; оп. 1, дд. 25, 32, 48, 58)."
			}
		]
	},
	{
		"title": "Базилевская Н.А., Колпакова В.Н. Агроботанический сад Московского государственного университета // Бот. журн. — 1951. — Т. 31, № 4. — С. 488–451.",
		"year": 1951,
		"describe":
		[
			{
				"title": "Агроботанический сад Московского государственного университета // Бот. журн. — 1951. — Т. 31, № 4. — С. 488–451.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Базилевская Нина Александровна",
				"describe": "Систематик, ботанико-географ, растениевод, специалист в области интродукции растений и цветоводства. Д.б.н. (1936). Окончила биологический факультет Ленинградского университета в 1924 г. С 1919 по 1929 гг. работала в Главном Ботаническом саду АН СССР (Ленинград). Директор БС МГУ с 1952 по 1964 гг. Один из авторов проекта новой территории БС, осуществившая строительство его вместе с коллективом сотрудников, организованных ею в основном из выпускников МГУ и Ногинского техникума зелёного строительства."
			},
			{
				"title": "Колпакова В.Н.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Станков С.С. Дикорастущие полезные растения СССР. — 2–е изд., испр. и доп. — М., 1951. — 316 с.",
		"year": 1951,
		"describe":
		[
			{
				"title": "Дикорастущие полезные растения СССР. — 2–е изд., испр. и доп. — М., 1951. — 316 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Станков Сергей Сергеевич",
				"describe": "Геоботаник, флорист, ботанико–географ. В 1917 г. был оставлен М.И. Голенкиным при МГУ для приготовления к профессорскому званию. В 1919–1921 гг. — научн. сотр. Кафедры и БС МГУ Впоследствии — профессор и зав. кафедрой Горьковского университета. С 1948 по 1960 гг. – зав. кафедрой геоботаники МГУ. Одновременно, с 1950 по 1953 гг. — директор БС МГУ. Выступал против учения Т.Д. Лысенко и «лысенковщины»."
			}
		]
	},
	{
		"title": "Станков С.С., Талиев В.Н. Определитель высших растений европейской части СССР. — М., 1951. — 1151 с.",
		"year": 1951,
		"describe":
		[
			{
				"title": "Определитель высших растений европейской части СССР. — М., 1951. — 1151 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Станков Сергей Сергеевич",
				"describe": "Геоботаник, флорист, ботанико–географ. В 1917 г. был оставлен М.И. Голенкиным при МГУ для приготовления к профессорскому званию. В 1919–1921 гг. — научн. сотр. Кафедры и БС МГУ Впоследствии — профессор и зав. кафедрой Горьковского университета. С 1948 по 1960 гг. – зав. кафедрой геоботаники МГУ. Одновременно, с 1950 по 1953 гг. — директор БС МГУ. Выступал против учения Т.Д. Лысенко и «лысенковщины»."
			},
			{
				"title": "Талиев В.Н.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Станков С.С., Ковалевский Н.В. Наши лекарственные растения. 2–е изд., испр. и доп. — Горький, 1952. — 244 с. ",
		"year": 1952,
		"describe":
		[
			{
				"title": "Наши лекарственные растения. 2–е изд., испр. и доп. — Горький, 1952. — 244 с. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Станков Сергей Сергеевич",
				"describe": "Геоботаник, флорист, ботанико–географ. В 1917 г. был оставлен М.И. Голенкиным при МГУ для приготовления к профессорскому званию. В 1919–1921 гг. — научн. сотр. Кафедры и БС МГУ Впоследствии — профессор и зав. кафедрой Горьковского университета. С 1948 по 1960 гг. – зав. кафедрой геоботаники МГУ. Одновременно, с 1950 по 1953 гг. — директор БС МГУ. Выступал против учения Т.Д. Лысенко и «лысенковщины»."
			},
			{
				"title": "Ковалевский Н.В.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Порубиновская Е.Д., Чичагова М.С., Сосновец А.А., Моторина В.К., Кирпичева Е.Г., Капранова Г.П., Болотов А.В., Станков С.С. Ботанический сад Московского университета: путеводитель / Под ред. С.С. Станкова; М., 1954. — 178 с.",
		"year": 1954,
		"describe":
		[
			{
				"title": "Ботанический сад Московского университета: путеводитель / Под ред. С.С. Станкова; М., 1954. — 178 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Порубиновская Евгения Дмитриевна",
				"describe": "Окончила кафедру геоботаники биофака МГУ (1928). Работала в БС МГУ (филиал) заведовала дендрарием и участком систематики; создала участок вьющихся растений; несколько лет (до 1952 г.) руководила семенной лабораторией."
			},
			{
				"title": "Чичагова Мария Степановна",
				"describe": "Геоботаник. В БС МГУ работала с 1937 по 1959 г. В 1937–1941 гг. – экскурсовод, с 1943 г. – мл.н.с., куратор коллекций папоротников, орхидей и бромелиевых в оранжереях филиала. В 1951–1953 гг. работала в Саду на Воробьёвых горах (Архив МГУ, ф. 56: оп. 1Л, д. 1746; оп. 1, дд. 58, 143, 144)."
			},
			{
				"title": "Сосновец Анастасия Антоновна",
				"describe": "Цитогенетик, селекционер-оригинатор. В БС МГУ (филиал) работала с 1948 по 1967 г., науч. сотр. Автор ряда сортов декоративных растений (пионов, флоксов). В 1951-1955 гг. – куратор тропических оранжерей, с 1956 г. руководила отделом цветоводства в филиале (Архив МГУ, ф. 56: оп. 1Л, д. 1508; оп. 2, д. 250)."
			},
			{
				"title": "Моторина Вера Кузьминична",
				"describe": "В БС МГУ работала с 1949 по 1955 гг. экскурсоводом и мл.н.с. Куратор участка лекарственных растений в филиале Сада."
			},
			{
				"title": "Кирпичева Елена Георгиевна",
				"describe": "Геоботаник. Работала в БС МГУ (филиал) с 1947  науч. сотр. (Липшиц, 1952; Архив МГУ, ф. 56: оп. 1, дд. 85, 144)."
			},
			{
				"title": "Капранова Галина Петровна",
				"describe": "Работала в БС МГУ с 1938 по 1941 и с 1951 по 1968 гг., мл. науч. сотр. Возглавляла семенную лабораторию и была куратором участков полезных и технических растений, вела экскурсионную работу (Архив МГУ, ф. 56: оп.1Л, д. 648; оп. 1, д. 58)."
			},
			{
				"title": "Болотов Анатолий Васильевич",
				"describe": "Агроном. В БС МГУ работал в 1952-1960 гг. мл. науч. сотр. филиала Сада. Курировал коллекции суккулентных растений, тропических и субтропических фондов. Принимал участие в строительстве новой территории Сада на Ленгорах (Архив МГУ, ф. 56: оп. 1л, д. 215; оп. 2, д. 250)."
			},
			{
				"title": "Станков Сергей Сергеевич",
				"describe": "Геоботаник, флорист, ботанико–географ. В 1917 г. был оставлен М.И. Голенкиным при МГУ для приготовления к профессорскому званию. В 1919–1921 гг. — научн. сотр. Кафедры и БС МГУ Впоследствии — профессор и зав. кафедрой Горьковского университета. С 1948 по 1960 гг. – зав. кафедрой геоботаники МГУ. Одновременно, с 1950 по 1953 гг. — директор БС МГУ. Выступал против учения Т.Д. Лысенко и «лысенковщины»."
			}
		]
	},
	{
		"title": "Базилевская Н.А. Старейшее научное учреждение университета // Вестн. высш. школы. — 1955. — Т.2. — С. 48–53.",
		"year": 1955,
		"describe":
		[
			{
				"title": "Старейшее научное учреждение университета // Вестн. высш. школы. — 1955. — Т.2. — С. 48–53.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Базилевская Нина Александровна",
				"describe": "Систематик, ботанико-географ, растениевод, специалист в области интродукции растений и цветоводства. Д.б.н. (1936). Окончила биологический факультет Ленинградского университета в 1924 г. С 1919 по 1929 гг. работала в Главном Ботаническом саду АН СССР (Ленинград). Директор БС МГУ с 1952 по 1964 гг. Один из авторов проекта новой территории БС, осуществившая строительство его вместе с коллективом сотрудников, организованных ею в основном из выпускников МГУ и Ногинского техникума зелёного строительства."
			}
		]
	},
	{
		"title": "Скворцов А.К. Ивы Средней России в зимнем состоянии // Бюл. МОИП. Отд. биол. — 1955. — Т. 60, вып.3. — С. 115–127.",
		"year": 1955,
		"describe":
		[
			{
				"title": "Ивы Средней России в зимнем состоянии // Бюл. МОИП. Отд. биол. — 1955. — Т. 60, вып.3. — С. 115–127.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Скворцов Алексей Константинович",
				"describe": "Систематик, флорист, специалист в областях микроэволюции и интродукции растений. Профессор, д.б.н. (1966), лауреат Государственной премии СССР (1989) и премии имени В.Л. Комарова (2002), один из основателей и действительный член РАЕН. В БС МГУ был приглашен в 1952 г., где организовал и курировал участок систематики, возглавлял отдел травянистых растений. Тогда же читал на кафедре высших растений курс по некоторым разделам систематики растений. В период работы в БС МГУ его научные интересы были связаны с критической обработкой видов рода Salix. В 1968 г. опубликовал  капитальную монографию \"Ивы СССР\", в которой обратил особое внимание на вопросы внутривидовой изменчивости ив. Проводил исследования по изменчивости растений, микроэволюции, формо- и видообразования, а также по флористике и систематике растений. Автор более 250 публикаций. С 1972 г. работает в ГБС РАН. Председатель московского отделения РБО (с 1974 г.)."
			}
		]
	},
	{
		"title": "Базилевская Н.А., Мейер К.И., Станков С.С., Щербакова А.А. Выдающиеся отечественные ботаники. — М., 1957. — 443 с.",
		"year": 1957,
		"describe":
		[
			{
				"title": "Выдающиеся отечественные ботаники. — М., 1957. — 443 с.",
				"describe": "Содержит краткие биографии и характеристики научной деятельности виднейших отечественных ботаников (всего 48 очерков). Очерки расположены в соответствии с основными разделами ботаники, а внутри них — в хронологической последовательности. Открывает его статья о научной деятельности великого русского учёного Михаила Васильевича Ломоносова, 300-летие со дня рождения которого широко отмечается в 2011 году. Широко известно значение его трудов в области физики, химии и механики.  Раскрывается его роль   в ботанике и сельском хозяйстве. Среди отечественных ботаников широкого и многогранного профиля помещены статьи, например, о В.В.Докучаеве, Н.И.Вавилове; в разделе систематика, флористика, география растений — о М.А. Максимовиче, В.Л. Комарове, В.В.Алёхине; в разделе морфология, анатомия и цитология растений — о Н.Н.Кауфмане, И.Д.Чистякове, И.Н.Горожанкине, С.Г.Навашине;  в разделе физиология и биохимия растений, микробиология — о К.А.Тимирязеве, а в разделе палеоботаника — о А.Н.Криштофовиче. Приведён список основной литературы.",
			},
			{
				"title": "Базилевская Нина Александровна",
				"describe": "Систематик, ботанико-географ, растениевод, специалист в области интродукции растений и цветоводства. Д.б.н. (1936). Окончила биологический факультет Ленинградского университета в 1924 г. С 1919 по 1929 гг. работала в Главном Ботаническом саду АН СССР (Ленинград). Директор БС МГУ с 1952 по 1964 гг. Один из авторов проекта новой территории БС, осуществившая строительство его вместе с коллективом сотрудников, организованных ею в основном из выпускников МГУ и Ногинского техникума зелёного строительства."
			},
			{
				"title": "Мейер Константин Игнатьевич",
				"describe": "Морфолог, альголог, эволюционист, ученик И.Н. Горожанкина, с 1903 по 1940 гг. работал в Лаборатории БС, с 1913 г. — ассистент лаборатории, с 1937 г. – заместитель директора БС по научной работе, с 1940 по 1948 гг. — директор Сада; заведующий кафедрой высших растений МГУ (1938–1963). Воспитатель многих поколений учеников, много сделал для развития деятельности Сада (Кудряшов, 1951, 1966; Липшиц и др., 1956; Серебряков, 1961; Кудряшов Л.В., 1966; Мейер, 1966; Тихомиров, 1966; ЦГИА, ф. 418, оп. 72, д. 273, оп. 90, д. 718, оп. 95, д. 590; Архив МГУ, ф. 56, оп. 1л, д. 1017, оп. 1, д. 58, 143, 144)."
			},
			{
				"title": "Станков Сергей Сергеевич",
				"describe": "Геоботаник, флорист, ботанико–географ. В 1917 г. был оставлен М.И. Голенкиным при МГУ для приготовления к профессорскому званию. В 1919–1921 гг. — научн. сотр. Кафедры и БС МГУ Впоследствии — профессор и зав. кафедрой Горьковского университета. С 1948 по 1960 гг. – зав. кафедрой геоботаники МГУ. Одновременно, с 1950 по 1953 гг. — директор БС МГУ. Выступал против учения Т.Д. Лысенко и «лысенковщины»."
			},
			{
				"title": "Щербакова А.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Базилевская Н.А. Из истории декоративного садоводства и цветоводства в России // Тр. Ин-та истории техники и естествознания. — 1958. — Т. 24. — С. 107–150.",
		"year": 1958,
		"describe":
		[
			{
				"title": "Из истории декоративного садоводства и цветоводства в России // Тр. Ин-та истории техники и естествознания. — 1958. — Т. 24. — С. 107–150.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Базилевская Нина Александровна",
				"describe": "Систематик, ботанико-географ, растениевод, специалист в области интродукции растений и цветоводства. Д.б.н. (1936). Окончила биологический факультет Ленинградского университета в 1924 г. С 1919 по 1929 гг. работала в Главном Ботаническом саду АН СССР (Ленинград). Директор БС МГУ с 1952 по 1964 гг. Один из авторов проекта новой территории БС, осуществившая строительство его вместе с коллективом сотрудников, организованных ею в основном из выпускников МГУ и Ногинского техникума зелёного строительства."
			}
		]
	},
	{
		"title": "Мантрова Е.З. Гладиолусы. (Опыты по удобрению). — М.: Изд. Моск. ун-та,  1958. — 57 с.",
		"year": 1958,
		"describe":
		[
			{
				"title": "Гладиолусы. (Опыты по удобрению). — М.: Изд. Моск. ун-та,  1958. — 57 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мантрова Елизавета Захаровна",
				"describe": "Агрохимик. К.с.-х.н. (1951), д.с.-х.н. (1967), профессор (1972). В БС МГУ работает с 1952 г. Возглавляла работу агробиологической лаборатории Сада. Читала курс лекций на факультете Почвоведения \"Научные основы применения удобрений под сельскохозяйственные культуры\". Подготовила четырёх кандидатов наук. Опубликовала около 120 научных работ. Принимала участие в строительстве новой территории БС. В настоящее время – ст.н.с.-консультант. Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Базилевская Н.А. Творческая деятельность Б.М. Козо-Полянского // Труды ин-та истории естествозн. и техники. Т. 23.— 1959. —  С. 324–357.",
		"year": 1959,
		"describe":
		[
			{
				"title": "Творческая деятельность Б.М. Козо-Полянского // Труды ин-та истории естествозн. и техники. Т. 23.— 1959. —  С. 324–357.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Базилевская Нина Александровна",
				"describe": "Систематик, ботанико-географ, растениевод, специалист в области интродукции растений и цветоводства. Д.б.н. (1936). Окончила биологический факультет Ленинградского университета в 1924 г. С 1919 по 1929 гг. работала в Главном Ботаническом саду АН СССР (Ленинград). Директор БС МГУ с 1952 по 1964 гг. Один из авторов проекта новой территории БС, осуществившая строительство его вместе с коллективом сотрудников, организованных ею в основном из выпускников МГУ и Ногинского техникума зелёного строительства."
			}
		]
	},
	{
		"title": "Базилевская Н.А., Марков А.Г., Олисевич Г.П., Радищев А.П. Многолетние цветы открытого грунта / Под общей ред. проф. Н.А. Базилевской.  — М., 1959. — 440 с.",
		"year": 1959,
		"describe":
		[
			{
				"title": "Многолетние цветы открытого грунта / Под общей ред. проф. Н.А. Базилевской.  — М., 1959. — 440 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Базилевская Нина Александровна",
				"describe": "Систематик, ботанико-географ, растениевод, специалист в области интродукции растений и цветоводства. Д.б.н. (1936). Окончила биологический факультет Ленинградского университета в 1924 г. С 1919 по 1929 гг. работала в Главном Ботаническом саду АН СССР (Ленинград). Директор БС МГУ с 1952 по 1964 гг. Один из авторов проекта новой территории БС, осуществившая строительство его вместе с коллективом сотрудников, организованных ею в основном из выпускников МГУ и Ногинского техникума зелёного строительства."
			},
			{
				"title": "Марков А.Г.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Олисевич Галина Прокофьевна",
				"describe": "Энтомолог. В БС МГУ (филиал) работала с 1951 по 1962 г. , мл. науч.сотр. карантинной лаборатории. В 1957–1960 гг. заведовала библиотекой Сада (Архив МГУ, ф. 56: оп. 1л, д. 1187; оп. 1, д. 58)."
			},
			{
				"title": "Радищев А.П.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Мантрова Е.З. Флоксы (культура и особенности питания). — М.: Изд. Моск. ун-та, 1959. — 60 с.",
		"year": 1959,
		"describe":
		[
			{
				"title": "Флоксы (культура и особенности питания). — М.: Изд. Моск. ун-та, 1959. — 60 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мантрова Елизавета Захаровна",
				"describe": "Агрохимик. К.с.-х.н. (1951), д.с.-х.н. (1967), профессор (1972). В БС МГУ работает с 1952 г. Возглавляла работу агробиологической лаборатории Сада. Читала курс лекций на факультете Почвоведения \"Научные основы применения удобрений под сельскохозяйственные культуры\". Подготовила четырёх кандидатов наук. Опубликовала около 120 научных работ. Принимала участие в строительстве новой территории БС. В настоящее время – ст.н.с.-консультант. Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Фетисов Г.Г. Основы плодоводства. — М., 1959. — 518 с.",
		"year": 1959,
		"describe":
		[
			{
				"title": "Основы плодоводства. — М., 1959. — 518 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Фетисов Георгий Георгиевич",
				"describe": "Генетик, селекционер, помолог. Зав. отд. плодовых растений БС МГУ (Ленгоры) в 1954-1962 гг., одновременно – ст. науч. сотр. кафедры генетики МГУ. Трагически погиб в 1962 г. (Архив МГУ, ф. 56: оп. 1Л, д. 1650)."
			}
		]
	},
	{
		"title": "Базилевская Н.А. Центры происхождения декоративных растений // Вопросы эволюции, биогеографии, генетики и селекции. — М., 1960. ",
		"year": 1960,
		"describe":
		[
			{
				"title": "Центры происхождения декоративных растений // Вопросы эволюции, биогеографии, генетики и селекции. — М., 1960. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Базилевская Нина Александровна",
				"describe": "Систематик, ботанико-географ, растениевод, специалист в области интродукции растений и цветоводства. Д.б.н. (1936). Окончила биологический факультет Ленинградского университета в 1924 г. С 1919 по 1929 гг. работала в Главном Ботаническом саду АН СССР (Ленинград). Директор БС МГУ с 1952 по 1964 гг. Один из авторов проекта новой территории БС, осуществившая строительство его вместе с коллективом сотрудников, организованных ею в основном из выпускников МГУ и Ногинского техникума зелёного строительства."
			}
		]
	},
	{
		"title": "Базилевская Н.А., Брагина К.К., Гринев А.Н., Терентьев А.П. Новые стимуляторы роста растений // Вестн. Моск. ун-та. Сер. биол., почв. — 1960. — № 3. — С. 33–45.",
		"year": 1960,
		"describe":
		[
			{
				"title": "Новые стимуляторы роста растений // Вестн. Моск. ун-та. Сер. биол., почв. — 1960. — № 3. — С. 33–45.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Базилевская Нина Александровна",
				"describe": "Систематик, ботанико-географ, растениевод, специалист в области интродукции растений и цветоводства. Д.б.н. (1936). Окончила биологический факультет Ленинградского университета в 1924 г. С 1919 по 1929 гг. работала в Главном Ботаническом саду АН СССР (Ленинград). Директор БС МГУ с 1952 по 1964 гг. Один из авторов проекта новой территории БС, осуществившая строительство его вместе с коллективом сотрудников, организованных ею в основном из выпускников МГУ и Ногинского техникума зелёного строительства."
			},
			{
				"title": "Брагина Кира Константиновна",
				"describe": "Генетик-селекционер. К.б.н. (1964). С 1953 по 1965 гг. мл. науч. сотр. филиала БС МГУ (Архив МГУ, ф. 56: оп. 1л, д. 215; оп. 2, д. 250)."
			},
			{
				"title": "Гринев А.Н.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Терентьев А.П.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Базилевская Н.А. Роль Франца Унгера в развитии исторической географии растений // Труды  ин-та истории естествозн. и техники. — 1961. — Т.36, вып.8. — C.110–135.",
		"year": 1961,
		"describe":
		[
			{
				"title": "Роль Франца Унгера в развитии исторической географии растений // Труды  ин-та истории естествозн. и техники. — 1961. — Т.36, вып.8. — C.110–135.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Базилевская Нина Александровна",
				"describe": "Систематик, ботанико-географ, растениевод, специалист в области интродукции растений и цветоводства. Д.б.н. (1936). Окончила биологический факультет Ленинградского университета в 1924 г. С 1919 по 1929 гг. работала в Главном Ботаническом саду АН СССР (Ленинград). Директор БС МГУ с 1952 по 1964 гг. Один из авторов проекта новой территории БС, осуществившая строительство его вместе с коллективом сотрудников, организованных ею в основном из выпускников МГУ и Ногинского техникума зелёного строительства."
			}
		]
	},
	{
		"title": "Скворцов А.К. Коллекция видов ивы в Ботаническом саду Московского государственного университета // Бюл. Гл. бот. сада  АН СССР. — 1961. — Вып.40. — С.9–16.",
		"year": 1961,
		"describe":
		[
			{
				"title": "Коллекция видов ивы в Ботаническом саду Московского государственного университета // Бюл. Гл. бот. сада  АН СССР. — 1961. — Вып.40. — С.9–16.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Скворцов Алексей Константинович",
				"describe": "Систематик, флорист, специалист в областях микроэволюции и интродукции растений. Профессор, д.б.н. (1966), лауреат Государственной премии СССР (1989) и премии имени В.Л. Комарова (2002), один из основателей и действительный член РАЕН. В БС МГУ был приглашен в 1952 г., где организовал и курировал участок систематики, возглавлял отдел травянистых растений. Тогда же читал на кафедре высших растений курс по некоторым разделам систематики растений. В период работы в БС МГУ его научные интересы были связаны с критической обработкой видов рода Salix. В 1968 г. опубликовал  капитальную монографию \"Ивы СССР\", в которой обратил особое внимание на вопросы внутривидовой изменчивости ив. Проводил исследования по изменчивости растений, микроэволюции, формо- и видообразования, а также по флористике и систематике растений. Автор более 250 публикаций. С 1972 г. работает в ГБС РАН. Председатель московского отделения РБО (с 1974 г.)."
			}
		]
	},
	{
		"title": "Базилевская Н.А. Дикорастущие растения СССР —  исходный материал для селекции декоративных растений // Докл. советских ученых к XVI междунар. конгрессу по садоводству. — М. — 1962. — С.369–379.",
		"year": 1962,
		"describe":
		[
			{
				"title": "Дикорастущие растения СССР —  исходный материал для селекции декоративных растений // Докл. советских ученых к XVI междунар. конгрессу по садоводству. — М. — 1962. — С.369–379.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Базилевская Нина Александровна",
				"describe": "Систематик, ботанико-географ, растениевод, специалист в области интродукции растений и цветоводства. Д.б.н. (1936). Окончила биологический факультет Ленинградского университета в 1924 г. С 1919 по 1929 гг. работала в Главном Ботаническом саду АН СССР (Ленинград). Директор БС МГУ с 1952 по 1964 гг. Один из авторов проекта новой территории БС, осуществившая строительство его вместе с коллективом сотрудников, организованных ею в основном из выпускников МГУ и Ногинского техникума зелёного строительства."
			}
		]
	},
	{
		"title": "Номеров Б.А. Культура и сорта роз. — М.: Изд. Моск. ун–та, 1962. —  193 с.",
		"year": 1962,
		"describe":
		[
			{
				"title": "Культура и сорта роз. — М.: Изд. Моск. ун–та, 1962. —  193 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Номеров Борис Александрович",
				"describe": "(1927–1980). Селекционер, агроном. Окончил ТСХА (1951). К.б.н. (1967).  В БС МГУ работал мл.науч.сотр. с 1966 (с 1966 по 1970 г. был прикомандирован к кафедре геоботаники) по 1980 г. Участвовал в строительстве новой территории Сада на Воробьёвых горах. Курировал селекционный участок роз. Автор ряда перспективных сортообразцов роз, сохранившихся в МГУ и ГБС РАН, но не прошедших госсортоиспытания."
			}
		]
	},
	{
		"title": "Болотов А.В., Брагина К.К., Капранова Г.П., Клевенская Т.М., Козлова В.Н., Порубиновская Е.Д., Сосновец А.А. Цветочные растения // В кн.: Растения, применяемые в быту. —  М.,1963. — С.122–188.",
		"year": 1963,
		"describe":
		[
			{
				"title": "Цветочные растения // В кн.: Растения, применяемые в быту. —  М.,1963. — С.122–188.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Болотов Анатолий Васильевич",
				"describe": "Агроном. В БС МГУ работал в 1952-1960 гг. мл. науч. сотр. филиала Сада. Курировал коллекции суккулентных растений, тропических и субтропических фондов. Принимал участие в строительстве новой территории Сада на Ленгорах (Архив МГУ, ф. 56: оп. 1л, д. 215; оп. 2, д. 250)."
			},
			{
				"title": "Брагина Кира Константиновна",
				"describe": "Генетик-селекционер. К.б.н. (1964). С 1953 по 1965 гг. мл. науч. сотр. филиала БС МГУ (Архив МГУ, ф. 56: оп. 1л, д. 215; оп. 2, д. 250)."
			},
			{
				"title": "Капранова Галина Петровна",
				"describe": "Работала в БС МГУ с 1938 по 1941 и с 1951 по 1968 гг., мл. науч. сотр. Возглавляла семенную лабораторию и была куратором участков полезных и технических растений, вела экскурсионную работу (Архив МГУ, ф. 56: оп.1Л, д. 648; оп. 1, д. 58)."
			},
			{
				"title": "Клевенская Татьяна Марковна",
				"describe": "Геоботаник. Работала в БС МГУ (филиал) с 1956 по 1964 г., мл. науч. сотр., куратор тропических и субтропических растений (Архив МГУ, ф. 56: оп. 1л. д. 684)."
			},
			{
				"title": "Козлова Вера Николаевна",
				"describe": "Геоботаник. В БС МГУ (нов. тер.) работала в 1951–1963 гг., мл. науч. сотр., принимала участие в строительстве новой территории БС, в строительстве альпинария и создании коллекции альпийских растений, в последние годы –  куратор альпинария филиала Сада (Архив МГУ,  ф. 56: оп. 1л, д. 707; оп. 2, д. 114)."
			},
			{
				"title": "Порубиновская Евгения Дмитриевна",
				"describe": "Окончила кафедру геоботаники биофака МГУ (1928). Работала в БС МГУ (филиал) заведовала дендрарием и участком систематики; создала участок вьющихся растений; несколько лет (до 1952 г.) руководила семенной лабораторией."
			},
			{
				"title": "Сосновец Анастасия Антоновна",
				"describe": "Цитогенетик, селекционер-оригинатор. В БС МГУ (филиал) работала с 1948 по 1967 г., науч. сотр. Автор ряда сортов декоративных растений (пионов, флоксов). В 1951-1955 гг. – куратор тропических оранжерей, с 1956 г. руководила отделом цветоводства в филиале (Архив МГУ, ф. 56: оп. 1Л, д. 1508; оп. 2, д. 250)."
			}
		]
	},
	{
		"title": "Киселева К.В., Разумовский С.М. О некоторых закономерностях в определении флоры по растительным сообществам // Бот. журн. —  1963. —  Т.48, № 9. — С.1373–1380:  рис.(3)",
		"year": 1963,
		"describe":
		[
			{
				"title": "О некоторых закономерностях в определении флоры по растительным сообществам // Бот. журн. —  1963. —  Т.48, № 9. — С.1373–1380:  рис.(3)",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Киселева К.В.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Разумовский Станислав Михайлович",
				"describe": "Фитоценолог, ботанико-географ. Работал в БС МГУ (нов. тер.) с 1952 г. (после окончания кафедры геоботаники биофака  МГУ) по 1954 г. на участке систематики растений. Впоследствии работал науч. сотр. в ГБС АН СССР (ныне ГБС РАН) и ст. науч. сотр. Гидрометцентра СССР. Автор ряда крупных работ по растительности и геоботаническому районированию регионов России, собранных в его «Избранных трудах» (1999), в т.ч. известной монографии «Закономерности динамики биоценозов» (1981)."
			}
		]
	},
	{
		"title": "Скворцов А.К. Памяти Михаила Ивановича Назарова. (К 20–летию со дня смерти) // Бот. журн. — 1963. — Т.48, № 2. — С.302–306.",
		"year": 1963,
		"describe":
		[
			{
				"title": "Памяти Михаила Ивановича Назарова. (К 20–летию со дня смерти) // Бот. журн. — 1963. — Т.48, № 2. — С.302–306.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Скворцов Алексей Константинович",
				"describe": "Систематик, флорист, специалист в областях микроэволюции и интродукции растений. Профессор, д.б.н. (1966), лауреат Государственной премии СССР (1989) и премии имени В.Л. Комарова (2002), один из основателей и действительный член РАЕН. В БС МГУ был приглашен в 1952 г., где организовал и курировал участок систематики, возглавлял отдел травянистых растений. Тогда же читал на кафедре высших растений курс по некоторым разделам систематики растений. В период работы в БС МГУ его научные интересы были связаны с критической обработкой видов рода Salix. В 1968 г. опубликовал  капитальную монографию \"Ивы СССР\", в которой обратил особое внимание на вопросы внутривидовой изменчивости ив. Проводил исследования по изменчивости растений, микроэволюции, формо- и видообразования, а также по флористике и систематике растений. Автор более 250 публикаций. С 1972 г. работает в ГБС РАН. Председатель московского отделения РБО (с 1974 г.)."
			}
		]
	},
	{
		"title": "Базилевская Н.А. Теории и методы интродукции растений. — М.: Изд. Моск. ун-та,1964. — 131 с.",
		"year": 1964,
		"describe":
		[
			{
				"title": "Теории и методы интродукции растений. — М.: Изд. Моск. ун-та,1964. — 131 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Базилевская Нина Александровна",
				"describe": "Систематик, ботанико-географ, растениевод, специалист в области интродукции растений и цветоводства. Д.б.н. (1936). Окончила биологический факультет Ленинградского университета в 1924 г. С 1919 по 1929 гг. работала в Главном Ботаническом саду АН СССР (Ленинград). Директор БС МГУ с 1952 по 1964 гг. Один из авторов проекта новой территории БС, осуществившая строительство его вместе с коллективом сотрудников, организованных ею в основном из выпускников МГУ и Ногинского техникума зелёного строительства."
			}
		]
	},
	{
		"title": "Скворцов А.К. Род Festuca // B кн.: Арктическая флора СССР, вып.2. — Л.: Наука, 1964. — С.208–223.",
		"year": 1964,
		"describe":
		[
			{
				"title": "Род Festuca // B кн.: Арктическая флора СССР, вып.2. — Л.: Наука, 1964. — С.208–223.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Скворцов Алексей Константинович",
				"describe": "Систематик, флорист, специалист в областях микроэволюции и интродукции растений. Профессор, д.б.н. (1966), лауреат Государственной премии СССР (1989) и премии имени В.Л. Комарова (2002), один из основателей и действительный член РАЕН. В БС МГУ был приглашен в 1952 г., где организовал и курировал участок систематики, возглавлял отдел травянистых растений. Тогда же читал на кафедре высших растений курс по некоторым разделам систематики растений. В период работы в БС МГУ его научные интересы были связаны с критической обработкой видов рода Salix. В 1968 г. опубликовал  капитальную монографию \"Ивы СССР\", в которой обратил особое внимание на вопросы внутривидовой изменчивости ив. Проводил исследования по изменчивости растений, микроэволюции, формо- и видообразования, а также по флористике и систематике растений. Автор более 250 публикаций. С 1972 г. работает в ГБС РАН. Председатель московского отделения РБО (с 1974 г.)."
			}
		]
	},
	{
		"title": "Скворцов А.К. Festuca, Trisetum, Salicaceae, Onagraceae, Pyrolaсеае // В кн.: П.Ф.Маевский \"Флора Средней полосы Европейской части СССР\", 9–е изд. — М.: Изд. «Колос», 1964. — С. 184–199, 359–363, 397–400, 752–756, 790.",
		"year": 1964,
		"describe":
		[
			{
				"title": "Festuca, Trisetum, Salicaceae, Onagraceae, Pyrolaсеае // В кн.: П.Ф.Маевский \"Флора Средней полосы Европейской части СССР\", 9–е изд. — М.: Изд. «Колос», 1964. — С. 184–199, 359–363, 397–400, 752–756, 790.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Скворцов Алексей Константинович",
				"describe": "Систематик, флорист, специалист в областях микроэволюции и интродукции растений. Профессор, д.б.н. (1966), лауреат Государственной премии СССР (1989) и премии имени В.Л. Комарова (2002), один из основателей и действительный член РАЕН. В БС МГУ был приглашен в 1952 г., где организовал и курировал участок систематики, возглавлял отдел травянистых растений. Тогда же читал на кафедре высших растений курс по некоторым разделам систематики растений. В период работы в БС МГУ его научные интересы были связаны с критической обработкой видов рода Salix. В 1968 г. опубликовал  капитальную монографию \"Ивы СССР\", в которой обратил особое внимание на вопросы внутривидовой изменчивости ив. Проводил исследования по изменчивости растений, микроэволюции, формо- и видообразования, а также по флористике и систематике растений. Автор более 250 публикаций. С 1972 г. работает в ГБС РАН. Председатель московского отделения РБО (с 1974 г.)."
			}
		]
	},
	{
		"title": "Базилевская Н.А., Брагина К.К. Глубина покоя и превращение запасных веществ у акклиматизированных растений // В кн.: Вопросы озеленения. — М.: Изд. Моск. ун–та, 1965. — С.3–25.",
		"year": 1965,
		"describe":
		[
			{
				"title": "Глубина покоя и превращение запасных веществ у акклиматизированных растений // В кн.: Вопросы озеленения. — М.: Изд. Моск. ун–та, 1965. — С.3–25.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Базилевская Нина Александровна",
				"describe": "Систематик, ботанико-географ, растениевод, специалист в области интродукции растений и цветоводства. Д.б.н. (1936). Окончила биологический факультет Ленинградского университета в 1924 г. С 1919 по 1929 гг. работала в Главном Ботаническом саду АН СССР (Ленинград). Директор БС МГУ с 1952 по 1964 гг. Один из авторов проекта новой территории БС, осуществившая строительство его вместе с коллективом сотрудников, организованных ею в основном из выпускников МГУ и Ногинского техникума зелёного строительства."
			},
			{
				"title": "Брагина Кира Константиновна",
				"describe": "Генетик-селекционер. К.б.н. (1964). С 1953 по 1965 гг. мл. науч. сотр. филиала БС МГУ (Архив МГУ, ф. 56: оп. 1л, д. 215; оп. 2, д. 250)."
			}
		]
	},
	{
		"title": "Грошикова М.И. Выведение отечественных сортов гладиолусов в Ботаническом саду МГУ // В кн.: Вопросы озеленения. — М.: Изд. Моск. ун–та,  1965. — С.52–91.",
		"year": 1965,
		"describe":
		[
			{
				"title": "Выведение отечественных сортов гладиолусов в Ботаническом саду МГУ // В кн.: Вопросы озеленения. — М.: Изд. Моск. ун–та,  1965. — С.52–91.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Грошикова Мария Ильинична",
				"describe": "Садовод–селекционер. В БС МГУ работала с 1930 по 1960 гг., сначала садовником, а с 1931 г. садовником-лаборантом. Автор ряда сортов мелкоцветковых гладиолусов и флоксов."
			}
		]
	},
	{
		"title": "Гусева И.Н. Использование в селекции ремонтантной земляники // В кн.: Вопросы озеленения. — М.: Изд. Моск. ун–та,  1965. — С.286–292: рис.(4)",
		"year": 1965,
		"describe":
		[
			{
				"title": "Использование в селекции ремонтантной земляники // В кн.: Вопросы озеленения. — М.: Изд. Моск. ун–та,  1965. — С.286–292: рис.(4)",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Гусева Исса Николаевна",
				"describe": "Генетик, помолог. В БС МГУ (Ленгоры) работала в 1953–2010 гг. Принимала участие в строительстве плодового сада; была куратором ягодных культур, а с 1976 г. руководила группой сотрудников, работающих с плодово-ягодными культурами. Автор нескольких обобщающих сводок по коллекциям яблони и груши (2002, 2010 и др.). Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005), её деятельность была отмечена благодарностями ректора МГУ академика В.А. Садовничего."
			}
		]
	},
	{
		"title": "Киселёва К.В. Онтогенез ельников Рузского ботанико–гeографического района (Московская область) // В кн.: Вопросы озеленения. — М.: Изд. Моск. ун–та, 1965. — С.274–285: рис. (3)",
		"year": 1965,
		"describe":
		[
			{
				"title": "Онтогенез ельников Рузского ботанико–гeографического района (Московская область) // В кн.: Вопросы озеленения. — М.: Изд. Моск. ун–та, 1965. — С.274–285: рис. (3)",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Киселёва Клара Владимировна",
				"describe": "Геоботаник, флорист. К.б.н. (1966). В 1952 г. окончила биофак МГУ (специализация на кафедре геоботаники). С 1952 г. работает в БС МГУ; вначале в должностях ст. лаборанта, участвовала в строительстве дендрария на Воробьёвых горах (1952–1956). С 1956 по 1959 г. училась в аспирантуре Института Леса АН СССР, затем вернулась в дендрарий на должность мл. науч. сотр. С 1965 г. возглавляет семенную лабораторию Сада (с 1971 г. — ст. науч. сотр.), входящую ныне в состав сектора флоры и охраны генофонда. Ведёт исследования в области фитоценологии и флористики. Автор и соавтор  более 90 печатных работ, в т.ч. таких как «Луговые травянистые растения» (1990), «Иллюстрированный определитель растений Средней России» (3 тома, 2002–2004) и др.  Лауреат премий МОИП («Конспект флоры Рязанской Мещеры», 1975 и «Определитель сосуцдистых растений», 1995). Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Мантрова Е.З. Удобрение декоративных растений. — М.: Изд. Моск. ун–та, 1965. — 198 с.",
		"year": 1965,
		"describe":
		[
			{
				"title": "Удобрение декоративных растений. — М.: Изд. Моск. ун–та, 1965. — 198 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мантрова Елизавета Захаровна",
				"describe": "Агрохимик. К.с.-х.н. (1951), д.с.-х.н. (1967), профессор (1972). В БС МГУ работает с 1952 г. Возглавляла работу агробиологической лаборатории Сада. Читала курс лекций на факультете Почвоведения \"Научные основы применения удобрений под сельскохозяйственные культуры\". Подготовила четырёх кандидатов наук. Опубликовала около 120 научных работ. Принимала участие в строительстве новой территории БС. В настоящее время – ст.н.с.-консультант. Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Номеров Б.А. Культура роз в средней полосе СССР. — М.: Изд. Моск. ун–та, 1965. — 221 с.",
		"year": 1965,
		"describe":
		[
			{
				"title": "Культура роз в средней полосе СССР. — М.: Изд. Моск. ун–та, 1965. — 221 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Номеров Борис Александрович",
				"describe": "(1927–1980). Селекционер, агроном. Окончил ТСХА (1951). К.б.н. (1967).  В БС МГУ работал мл.науч.сотр. с 1966 (с 1966 по 1970 г. был прикомандирован к кафедре геоботаники) по 1980 г. Участвовал в строительстве новой территории Сада на Воробьёвых горах. Курировал селекционный участок роз. Автор ряда перспективных сортообразцов роз, сохранившихся в МГУ и ГБС РАН, но не прошедших госсортоиспытания."
			}
		]
	},
	{
		"title": "Сергеева В.Г. Болезни растений Ботанического сада МГУ на Ленинских горах // В кн.: Вопросы озеленения. —  М.: Изд. Моск. ун–та, 1965. —  С.227–236.",
		"year": 1965,
		"describe":
		[
			{
				"title": "Болезни растений Ботанического сада МГУ на Ленинских горах // В кн.: Вопросы озеленения. —  М.: Изд. Моск. ун–та, 1965. —  С.227–236.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Сергеева Валентина Георгиевна",
				"describe": "Фитопатолог. В БС МГУ работала с 1958 по 1976 г. зав. лабораторией защиты растений. Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Сосновец А.А. Ускоренное выращивание сеянцев пионов из семян // В кн.: Вопросы озеленения. —  М.: Изд. Моск. ун–та, 1965. —  С.92–109: рис.(9)",
		"year": 1965,
		"describe":
		[
			{
				"title": "Ускоренное выращивание сеянцев пионов из семян // В кн.: Вопросы озеленения. —  М.: Изд. Моск. ун–та, 1965. —  С.92–109: рис.(9)",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Сосновец Анастасия Антоновна",
				"describe": "Цитогенетик, селекционер-оригинатор. В БС МГУ (филиал) работала с 1948 по 1967 г., науч. сотр. Автор ряда сортов декоративных растений (пионов, флоксов). В 1951-1955 гг. – куратор тропических оранжерей, с 1956 г. руководила отделом цветоводства в филиале (Архив МГУ, ф. 56: оп. 1Л, д. 1508; оп. 2, д. 250)."
			}
		]
	},
	{
		"title": "Чичагова М.С. Оранжерейные папоротники // В кн.: Вопросы озеленения. — М.: Изд. Моск. ун–та, 1965. — С.129–195.",
		"year": 1965,
		"describe":
		[
			{
				"title": "Оранжерейные папоротники // В кн.: Вопросы озеленения. — М.: Изд. Моск. ун–та, 1965. — С.129–195.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Чичагова Мария Степановна",
				"describe": "Геоботаник. В БС МГУ работала с 1937 по 1959 г. В 1937–1941 гг. – экскурсовод, с 1943 г. – мл.н.с., куратор коллекций папоротников, орхидей и бромелиевых в оранжереях филиала. В 1951–1953 гг. работала в Саду на Воробьёвых горах (Архив МГУ, ф. 56: оп. 1Л, д. 1746; оп. 1, дд. 58, 143, 144)."
			}
		]
	},
	{
		"title": "Скворцов А.К. Сем. Salicaceae Lindl. – Ивовые // Аркти¬ческая флора СССР. Вып.5. — М., 1966. — С.7–118.",
		"year": 1966,
		"describe":
		[
			{
				"title": "Сем. Salicaceae Lindl. – Ивовые // Аркти¬ческая флора СССР. Вып.5. — М., 1966. — С.7–118.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Скворцов Алексей Константинович",
				"describe": "Систематик, флорист, специалист в областях микроэволюции и интродукции растений. Профессор, д.б.н. (1966), лауреат Государственной премии СССР (1989) и премии имени В.Л. Комарова (2002), один из основателей и действительный член РАЕН. В БС МГУ был приглашен в 1952 г., где организовал и курировал участок систематики, возглавлял отдел травянистых растений. Тогда же читал на кафедре высших растений курс по некоторым разделам систематики растений. В период работы в БС МГУ его научные интересы были связаны с критической обработкой видов рода Salix. В 1968 г. опубликовал  капитальную монографию \"Ивы СССР\", в которой обратил особое внимание на вопросы внутривидовой изменчивости ив. Проводил исследования по изменчивости растений, микроэволюции, формо- и видообразования, а также по флористике и систематике растений. Автор более 250 публикаций. С 1972 г. работает в ГБС РАН. Председатель московского отделения РБО (с 1974 г.)."
			}
		]
	},
	{
		"title": "Скворцов А.К., Ворошилов В.Н., Тихомиров В.Н. Определитель растений Московской области. — М., 1966. — 366 с",
		"year": 1966,
		"describe":
		[
			{
				"title": "Определитель растений Московской области. — М., 1966. — 366 с",
				"describe": ".",
			},
			{
				"title": "Скворцов Алексей Константинович",
				"describe": "Систематик, флорист, специалист в областях микроэволюции и интродукции растений. Профессор, д.б.н. (1966), лауреат Государственной премии СССР (1989) и премии имени В.Л. Комарова (2002), один из основателей и действительный член РАЕН. В БС МГУ был приглашен в 1952 г., где организовал и курировал участок систематики, возглавлял отдел травянистых растений. Тогда же читал на кафедре высших растений курс по некоторым разделам систематики растений. В период работы в БС МГУ его научные интересы были связаны с критической обработкой видов рода Salix. В 1968 г. опубликовал  капитальную монографию \"Ивы СССР\", в которой обратил особое внимание на вопросы внутривидовой изменчивости ив. Проводил исследования по изменчивости растений, микроэволюции, формо- и видообразования, а также по флористике и систематике растений. Автор более 250 публикаций. С 1972 г. работает в ГБС РАН. Председатель московского отделения РБО (с 1974 г.)."
			},
			{
				"title": "Ворошилов В.Н.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Скворцов А.К. Основные этапы развития представлений о виде // Бюл. МОИП. Отд. биол. — 1967. — Т.72, вып.5. — С.11–27.",
		"year": 1967,
		"describe":
		[
			{
				"title": "Основные этапы развития представлений о виде // Бюл. МОИП. Отд. биол. — 1967. — Т.72, вып.5. — С.11–27.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Скворцов Алексей Константинович",
				"describe": "Систематик, флорист, специалист в областях микроэволюции и интродукции растений. Профессор, д.б.н. (1966), лауреат Государственной премии СССР (1989) и премии имени В.Л. Комарова (2002), один из основателей и действительный член РАЕН. В БС МГУ был приглашен в 1952 г., где организовал и курировал участок систематики, возглавлял отдел травянистых растений. Тогда же читал на кафедре высших растений курс по некоторым разделам систематики растений. В период работы в БС МГУ его научные интересы были связаны с критической обработкой видов рода Salix. В 1968 г. опубликовал  капитальную монографию \"Ивы СССР\", в которой обратил особое внимание на вопросы внутривидовой изменчивости ив. Проводил исследования по изменчивости растений, микроэволюции, формо- и видообразования, а также по флористике и систематике растений. Автор более 250 публикаций. С 1972 г. работает в ГБС РАН. Председатель московского отделения РБО (с 1974 г.)."
			}
		]
	},
	{
		"title": "Трофимов Т.Т. Облепиха в культуре. — М.: Изд. Моск. ун–та, 1967. — 70 с. ",
		"year": 1967,
		"describe":
		[
			{
				"title": "Облепиха в культуре. — М.: Изд. Моск. ун–та, 1967. — 70 с. ",
				"describe": "Начиная с 1952 г., когда закладывался дендрарий на новой территории ботанического сада («агроботанический сад») на Воробьёвых горах, появились первые посадки этого интересного вида, коллекция которого в течение более 20 лет затем формировалась в ботаническом саду, пополняясь материалом, полученным из естественных мест обитания (в Алтайском крае, Забайкалье, Тункинской долине), зарубежных и отечественных ботанических учреждений, в процессе культивирования  и селекционного отбора. В книге изложена история введения облепихи в культуру, приводятся описания её видов и подвидов, их биологические особенности особенности на основе изучения растений в естественных её зарослях, а также при выращивании  разнообразных географических форм. Особое внимание уделено способам размножения и агротехнике выращивания облепихи. Указаны имеющиеся сорта её и новые элитные формы, отобранные и выведенные автором в ботаническом саду МГУ, часть из которых принята на государственное сортоизучение. ",
			},
			{
				"title": "Трофимов Тит Трофимович",
				"describe": "Геоботаник, дендролог, интродуктор растений. В 1926 г. окончил Московский межевой ин-т (ныне – Московский ин-т инженеров землеустройства), а в 1937 — биофак МГУ по специальности «геоботаника». Полевые исследования проводил в Смоленской обл., Казахской ССР, Бурятской АССР, в Монголии, Китае (Синьцзян-Уйгурский автономный р-н). К.б.н. (1940). Участник ВОВ. В БС работал с 1951 по 1977 г. Принимал участие в строительстве дендрария на Ленинских горах, возглавляя его коллектив на должности ст.н.с., зав. отдела. Проводил исследования по вопросам биологии развития и фенологии древесно-кустарниковых растений, интродукции и акклиматизации их в условиях Москвы. Главное внимание уделял облепихе, а также рябине и калине. Автор и соавтор 12 сортов облепихи, проходивших испытания на 23 сортоучастках Агропрома СССР и Агропрома РСФСР. За период работы в БС опубликовал более 30 работ; его книга «Облепиха в культуре (Облепиха)», в которой обобщены результаты работы с этой культурой за 25 лет, выдержала три издания (1967, 1976, 1988)."
			}
		]
	},
	{
		"title": "Номеров Б.А. Селекция роз. — М.: Изд. Моск. ун-та, 1968. — 137 с.",
		"year": 1968,
		"describe":
		[
			{
				"title": "Селекция роз. — М.: Изд. Моск. ун-та, 1968. — 137 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Номеров Борис Александрович",
				"describe": "(1927–1980). Селекционер, агроном. Окончил ТСХА (1951). К.б.н. (1967).  В БС МГУ работал мл.науч.сотр. с 1966 (с 1966 по 1970 г. был прикомандирован к кафедре геоботаники) по 1980 г. Участвовал в строительстве новой территории Сада на Воробьёвых горах. Курировал селекционный участок роз. Автор ряда перспективных сортообразцов роз, сохранившихся в МГУ и ГБС РАН, но не прошедших госсортоиспытания."
			}
		]
	},
	{
		"title": "Скворцов А.К. Ивы СССР. Систематический и географический обзор. — М., 1968. — 262 с.",
		"year": 1968,
		"describe":
		[
			{
				"title": "Ивы СССР. Систематический и географический обзор. — М., 1968. — 262 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Скворцов Алексей Константинович",
				"describe": "Систематик, флорист, специалист в областях микроэволюции и интродукции растений. Профессор, д.б.н. (1966), лауреат Государственной премии СССР (1989) и премии имени В.Л. Комарова (2002), один из основателей и действительный член РАЕН. В БС МГУ был приглашен в 1952 г., где организовал и курировал участок систематики, возглавлял отдел травянистых растений. Тогда же читал на кафедре высших растений курс по некоторым разделам систематики растений. В период работы в БС МГУ его научные интересы были связаны с критической обработкой видов рода Salix. В 1968 г. опубликовал  капитальную монографию \"Ивы СССР\", в которой обратил особое внимание на вопросы внутривидовой изменчивости ив. Проводил исследования по изменчивости растений, микроэволюции, формо- и видообразования, а также по флористике и систематике растений. Автор более 250 публикаций. С 1972 г. работает в ГБС РАН. Председатель московского отделения РБО (с 1974 г.)."
			}
		]
	},
	{
		"title": "Скворцов А.К. Salix // Флора Таджикской ССР. Т.3. — Л., 1968. — С.57–96",
		"year": 1968,
		"describe":
		[
			{
				"title": "Salix // Флора Таджикской ССР. Т.3. — Л., 1968. — С.57–96",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Скворцов Алексей Константинович",
				"describe": "Систематик, флорист, специалист в областях микроэволюции и интродукции растений. Профессор, д.б.н. (1966), лауреат Государственной премии СССР (1989) и премии имени В.Л. Комарова (2002), один из основателей и действительный член РАЕН. В БС МГУ был приглашен в 1952 г., где организовал и курировал участок систематики, возглавлял отдел травянистых растений. Тогда же читал на кафедре высших растений курс по некоторым разделам систематики растений. В период работы в БС МГУ его научные интересы были связаны с критической обработкой видов рода Salix. В 1968 г. опубликовал  капитальную монографию \"Ивы СССР\", в которой обратил особое внимание на вопросы внутривидовой изменчивости ив. Проводил исследования по изменчивости растений, микроэволюции, формо- и видообразования, а также по флористике и систематике растений. Автор более 250 публикаций. С 1972 г. работает в ГБС РАН. Председатель московского отделения РБО (с 1974 г.)."
			}
		]
	},
	{
		"title": "Киселёва К.В., Разумовский С.М., Расницын А.П. Границы раститетельных сообществ и динамика растительности // Журн. общ. биол. — 1969. — Т.30, №2. — С.123–131.",
		"year": 1969,
		"describe":
		[
			{
				"title": "Границы раститетельных сообществ и динамика растительности // Журн. общ. биол. — 1969. — Т.30, №2. — С.123–131.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Киселёва Клара Владимировна",
				"describe": "Геоботаник, флорист. К.б.н. (1966). В 1952 г. окончила биофак МГУ (специализация на кафедре геоботаники). С 1952 г. работает в БС МГУ; вначале в должностях ст. лаборанта, участвовала в строительстве дендрария на Воробьёвых горах (1952–1956). С 1956 по 1959 г. училась в аспирантуре Института Леса АН СССР, затем вернулась в дендрарий на должность мл. науч. сотр. С 1965 г. возглавляет семенную лабораторию Сада (с 1971 г. — ст. науч. сотр.), входящую ныне в состав сектора флоры и охраны генофонда. Ведёт исследования в области фитоценологии и флористики. Автор и соавтор  более 90 печатных работ, в т.ч. таких как «Луговые травянистые растения» (1990), «Иллюстрированный определитель растений Средней России» (3 тома, 2002–2004) и др.  Лауреат премий МОИП («Конспект флоры Рязанской Мещеры», 1975 и «Определитель сосуцдистых растений», 1995). Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Разумовский Станислав Михайлович",
				"describe": "Фитоценолог, ботанико-географ. Работал в БС МГУ (нов. тер.) с 1952 г. (после окончания кафедры геоботаники биофака  МГУ) по 1954 г. на участке систематики растений. Впоследствии работал науч. сотр. в ГБС АН СССР (ныне ГБС РАН) и ст. науч. сотр. Гидрометцентра СССР. Автор ряда крупных работ по растительности и геоботаническому районированию регионов России, собранных в его «Избранных трудах» (1999), в т.ч. известной монографии «Закономерности динамики биоценозов» (1981)."
			},
			{
				"title": "Расницын А.П.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Скворцов А.К. О распространении элементов \"окской флоры\" в южных районах Московской области и в соседних районах Тульской и Калужской областей // Растительность и почвы Нечерноземн. центра европ. части СССР (Материалы к познан. фауны и флоры СССР. Нов. Сер. Отд.ботанический). — 1969. — Вып.13(21). — С.76–97.",
		"year": 1969,
		"describe":
		[
			{
				"title": "О распространении элементов \"окской флоры\" в южных районах Московской области и в соседних районах Тульской и Калужской областей // Растительность и почвы Нечерноземн. центра европ. части СССР (Материалы к познан. фауны и флоры СССР. Нов. Сер. Отд.ботанический). — 1969. — Вып.13(21). — С.76–97.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Скворцов Алексей Константинович",
				"describe": "Систематик, флорист, специалист в областях микроэволюции и интродукции растений. Профессор, д.б.н. (1966), лауреат Государственной премии СССР (1989) и премии имени В.Л. Комарова (2002), один из основателей и действительный член РАЕН. В БС МГУ был приглашен в 1952 г., где организовал и курировал участок систематики, возглавлял отдел травянистых растений. Тогда же читал на кафедре высших растений курс по некоторым разделам систематики растений. В период работы в БС МГУ его научные интересы были связаны с критической обработкой видов рода Salix. В 1968 г. опубликовал  капитальную монографию \"Ивы СССР\", в которой обратил особое внимание на вопросы внутривидовой изменчивости ив. Проводил исследования по изменчивости растений, микроэволюции, формо- и видообразования, а также по флористике и систематике растений. Автор более 250 публикаций. С 1972 г. работает в ГБС РАН. Председатель московского отделения РБО (с 1974 г.)."
			}
		]
	},
	{
		"title": "Скворцов А.К. Salix. // In: K.N.Reschinger. Flora Iranica. — 1969. — Vol.65. — P.12–43.",
		"year": 1969,
		"describe":
		[
			{
				"title": "Salix. // In: K.N.Reschinger. Flora Iranica. — 1969. — Vol.65. — P.12–43.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Скворцов Алексей Константинович",
				"describe": "Систематик, флорист, специалист в областях микроэволюции и интродукции растений. Профессор, д.б.н. (1966), лауреат Государственной премии СССР (1989) и премии имени В.Л. Комарова (2002), один из основателей и действительный член РАЕН. В БС МГУ был приглашен в 1952 г., где организовал и курировал участок систематики, возглавлял отдел травянистых растений. Тогда же читал на кафедре высших растений курс по некоторым разделам систематики растений. В период работы в БС МГУ его научные интересы были связаны с критической обработкой видов рода Salix. В 1968 г. опубликовал  капитальную монографию \"Ивы СССР\", в которой обратил особое внимание на вопросы внутривидовой изменчивости ив. Проводил исследования по изменчивости растений, микроэволюции, формо- и видообразования, а также по флористике и систематике растений. Автор более 250 публикаций. С 1972 г. работает в ГБС РАН. Председатель московского отделения РБО (с 1974 г.)."
			}
		]
	},
	{
		"title": "Тихомиров В.Н. Манжетки Московский области. Систематический обзор // Растительность и почвы Нечерноземн.центра европ. части СССР. — М.: Изд. Моск. ун–та, 1969. — С.96–151.",
		"year": 1969,
		"describe":
		[
			{
				"title": "Манжетки Московский области. Систематический обзор // Растительность и почвы Нечерноземн.центра европ. части СССР. — М.: Изд. Моск. ун–та, 1969. — С.96–151.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Тихомиров В.Н. Флора агробиологической станции МГУ \"Чашниково\" и её окрестностей. — М., 1969. — 107 с.",
		"year": 1969,
		"describe":
		[
			{
				"title": "Флора агробиологической станции МГУ \"Чашниково\" и её окрестностей. — М., 1969. — 107 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Тихомиров В.Н., Васильева З.В., Кириллова Г.А., Тихомиров В.Н., Уранов А.А. Андрей Васильевич Благовещенский // Бюл. МОИП. Отд. биол. — 1969. — Т.74, вып.4. —С.5–7.",
		"year": 1969,
		"describe":
		[
			{
				"title": "Андрей Васильевич Благовещенский // Бюл. МОИП. Отд. биол. — 1969. — Т.74, вып.4. —С.5–7.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			},
			{
				"title": "Васильева З.В.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Кириллова Г.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			},
			{
				"title": "Уранов А.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Тихомиров В.Н., Губанов И.А., Работнов Т.А., Тихомиров В.Н. Подготовка \"Биологической флоры\" Московской области // Бот. журн. — 1970. — Т. 55., № 10. —С.1548–1553.",
		"year": 1970,
		"describe":
		[
			{
				"title": "Подготовка \"Биологической флоры\" Московской области // Бот. журн. — 1970. — Т. 55., № 10. —С.1548–1553.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			},
			{
				"title": "Губанов Иван Алексеевич",
				"describe": "Геоботаник, ресурсовед, флорист. Ведущий науч. сотр. кафедры геоботаники и Гербария МГУ. Один из ведущих сотрудников Мещёрской экспедиции БС МГУ (1970-1985). Автор многих флористических и научно-популярных работ, опубликованных вместе с сотрудниками Сада, в т.ч. «Определителя сосудистых растений» (1991, 1995) и трёхтомного «Иллюстрированного определителя растений Средней России» (2002-2004). Безвозмездно передал в библиотеку Сада книги из личной библиотеки."
			},
			{
				"title": "Работнов Т.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Киселёва К.В. Динамика восточноевропейских хвойно-широколиственных лесов // Труды Бот.  сада МГУ. Вып.7. — М., 1971. — С. 114–132.",
		"year": 1971,
		"describe":
		[
			{
				"title": "Динамика восточноевропейских хвойно-широколиственных лесов // Труды Бот.  сада МГУ. Вып.7. — М., 1971. — С. 114–132.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Киселёва Клара Владимировна",
				"describe": "Геоботаник, флорист. К.б.н. (1966). В 1952 г. окончила биофак МГУ (специализация на кафедре геоботаники). С 1952 г. работает в БС МГУ; вначале в должностях ст. лаборанта, участвовала в строительстве дендрария на Воробьёвых горах (1952–1956). С 1956 по 1959 г. училась в аспирантуре Института Леса АН СССР, затем вернулась в дендрарий на должность мл. науч. сотр. С 1965 г. возглавляет семенную лабораторию Сада (с 1971 г. — ст. науч. сотр.), входящую ныне в состав сектора флоры и охраны генофонда. Ведёт исследования в области фитоценологии и флористики. Автор и соавтор  более 90 печатных работ, в т.ч. таких как «Луговые травянистые растения» (1990), «Иллюстрированный определитель растений Средней России» (3 тома, 2002–2004) и др.  Лауреат премий МОИП («Конспект флоры Рязанской Мещеры», 1975 и «Определитель сосуцдистых растений», 1995). Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Новиков В.С. Осоки Московской области (Критический обзор) // Труды Бот. сада МГУ. — М., 1971. — Вып.VII. — С. 69–113.",
		"year": 1971,
		"describe":
		[
			{
				"title": "Осоки Московской области (Критический обзор) // Труды Бот. сада МГУ. — М., 1971. — Вып.VII. — С. 69–113.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Новиков В.С., Работнов Т.А., Уранов А.А.. Памяти Василия Сергеевича Говорухина (1903–1970) // Бюл. МОИП. Отд. биол. — 1971. — Т. 76, вып.5 — С. 140–147.",
		"year": 1971,
		"describe":
		[
			{
				"title": "Уранов А.А.. Памяти Василия Сергеевича Говорухина (1903–1970) // Бюл. МОИП. Отд. биол. — 1971. — Т. 76, вып.5 — С. 140–147.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Работнов Т.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Новиков В.С., Алексеев Ю.Е., Новиков В.С. Определитель осок средней полосы европейской части СССР по вегетативным органам / Под ред. В.Н.Тихомирова. — М., 1971. — 80 с.: илл.",
		"year": 1971,
		"describe":
		[
			{
				"title": "Определитель осок средней полосы европейской части СССР по вегетативным органам / Под ред. В.Н.Тихомирова. — М., 1971. — 80 с.: илл.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Алексеев Юрий Евгеньевич",
				"describe": "Геоботаник, морфолог, систематик, флорист. К. б. н. (1963). В БС МГУ  работал в 1957-1959 гг. в дендрарии на Воробьёвых горах, сразу после окончания кафедры геоботаники биофака МГУ. Ныне доцент каф. геоботаники МГУ."
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Скворцов А.К. Материалы к флоре Волгоградской области // Труды Бот. сада МГУ / под ред. В.Н. Тихомирова. Вып.7. — М., 1971.— С. 35–68.",
		"year": 1971,
		"describe":
		[
			{
				"title": "Материалы к флоре Волгоградской области // Труды Бот. сада МГУ / под ред. В.Н. Тихомирова. Вып.7. — М., 1971.— С. 35–68.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Скворцов Алексей Константинович",
				"describe": "Систематик, флорист, специалист в областях микроэволюции и интродукции растений. Профессор, д.б.н. (1966), лауреат Государственной премии СССР (1989) и премии имени В.Л. Комарова (2002), один из основателей и действительный член РАЕН. В БС МГУ был приглашен в 1952 г., где организовал и курировал участок систематики, возглавлял отдел травянистых растений. Тогда же читал на кафедре высших растений курс по некоторым разделам систематики растений. В период работы в БС МГУ его научные интересы были связаны с критической обработкой видов рода Salix. В 1968 г. опубликовал  капитальную монографию \"Ивы СССР\", в которой обратил особое внимание на вопросы внутривидовой изменчивости ив. Проводил исследования по изменчивости растений, микроэволюции, формо- и видообразования, а также по флористике и систематике растений. Автор более 250 публикаций. С 1972 г. работает в ГБС РАН. Председатель московского отделения РБО (с 1974 г.)."
			}
		]
	},
	{
		"title": "Скворцов А.К. О ботанических садах и декоративном озеленении Дании // Бюл. Гл. бот. сада АН СССР. — 1971. — Вып.81. — С. 106–110.",
		"year": 1971,
		"describe":
		[
			{
				"title": "О ботанических садах и декоративном озеленении Дании // Бюл. Гл. бот. сада АН СССР. — 1971. — Вып.81. — С. 106–110.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Скворцов Алексей Константинович",
				"describe": "Систематик, флорист, специалист в областях микроэволюции и интродукции растений. Профессор, д.б.н. (1966), лауреат Государственной премии СССР (1989) и премии имени В.Л. Комарова (2002), один из основателей и действительный член РАЕН. В БС МГУ был приглашен в 1952 г., где организовал и курировал участок систематики, возглавлял отдел травянистых растений. Тогда же читал на кафедре высших растений курс по некоторым разделам систематики растений. В период работы в БС МГУ его научные интересы были связаны с критической обработкой видов рода Salix. В 1968 г. опубликовал  капитальную монографию \"Ивы СССР\", в которой обратил особое внимание на вопросы внутривидовой изменчивости ив. Проводил исследования по изменчивости растений, микроэволюции, формо- и видообразования, а также по флористике и систематике растений. Автор более 250 публикаций. С 1972 г. работает в ГБС РАН. Председатель московского отделения РБО (с 1974 г.)."
			}
		]
	},
	{
		"title": "Тихомиров В.Н. Флора Мещеры. Принципы и программа // Материалы по флоре и растительности Окско–Клязьминского междуречья. — М.,1971. — С. 4–6.",
		"year": 1971,
		"describe":
		[
			{
				"title": "Флора Мещеры. Принципы и программа // Материалы по флоре и растительности Окско–Клязьминского междуречья. — М.,1971. — С. 4–6.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Черкасова Г.И. Группировки солянковидной полыни меловых возвышенностей европейской части СССР и Западного Казахстана // Труды Бот. сада МГУ. Вып 7. — М., 1971. — С. 133–162. ",
		"year": 1971,
		"describe":
		[
			{
				"title": "Группировки солянковидной полыни меловых возвышенностей европейской части СССР и Западного Казахстана // Труды Бот. сада МГУ. Вып 7. — М., 1971. — С. 133–162. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Черкасова Галина Ивановна",
				"describe": "Геоботаник. Окончила биофак МГУ (специализация на кафедре геоботаники) (1952) и по распределению  была направлена на работу в БС МГУ, где работала в отделе флоры, сначала в должности ст. лаборанта, затем мл. науч. сотр.; курировала альпинарий на Воробьёвых горах; автор коллекции меловых растений. В 1975 г. была приглашена в издательство «Колос», где работала зам. гл. редактора журн. «Цветоводство». В 1999 г. вернулась на работу в БС (филиал), где осуществляет уход за коллекцией суккулентных растений в филиале Сада."
			}
		]
	},
	{
		"title": "Алексеев Е.Б. Значение степени замкнутости влагалищ листьев вегетативных побегов для систематики овсяниц группы Festuca ovina L. s.l. // Вестн. Моск. ун-та. Сер. биол., почв. — 1972. —  № 5. — С. 51-54.",
		"year": 1972,
		"describe":
		[
			{
				"title": "Значение степени замкнутости влагалищ листьев вегетативных побегов для систематики овсяниц группы Festuca ovina L. s.l. // Вестн. Моск. ун-та. Сер. биол., почв. — 1972. —  № 5. — С. 51-54.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Алексеев Евгений Борисович",
				"describe": "Систематик, агростолог, изучавший род Festuca L. в мировом масштабе. Выпускник кафедры морфологии и систематики высших растений биологического факультета МГУ (1969). В БС  МГУ работал с 1972 г., после окончания аспирантуры на кафедре (руководитель А.К.Скворцов): с 1972 по 1977 гг. курировал участок систематики растений на новой территории Сада, а с 1977 по 1987 гг. - альпинарий; с 1972 по 1987 гг. – учёный секретарь Сада. К.б.н. (1973)."
			}
		]
	},
	{
		"title": "Переходкина Н.А., Фролова Л.А. Фенологические наблюдения в дендрарии Ботанического сада МГУ // Методика фенологических наблюдений в ботанических садах СССР. — М.,1972. — С. 102-108.",
		"year": 1972,
		"describe":
		[
			{
				"title": "Фенологические наблюдения в дендрарии Ботанического сада МГУ // Методика фенологических наблюдений в ботанических садах СССР. — М.,1972. — С. 102-108.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Переходкина Н.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Фролова Людмила Алексеевна",
				"describe": "Дендролог, фенолог. Окончила биологический факультет МГУ (1950). Работала в БС МГУ (нов. тер.) с 1951 по 1983 г. Участвовала в строительстве дендрария на новой территории Сада в должности мл. науч. сотр.;  курировала экспозиции деревьев и кустарников Дальнего Востока, Японии, Китая, Средней Азии и Китая, вела фенологические наблюдения за коллекцией хвойных. Специалист по роду вейгела (Weigela), автор книги «Вейгелы» (1975).  Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Скворцов А.К. В.Л. Комаров и проблема вида (Сто лет со дня рождения В.Л.Комарова) // Комаровские чтения. — Л.: Наука, 1972. — Вып. 24. — С. 48-81.",
		"year": 1972,
		"describe":
		[
			{
				"title": "В.Л. Комаров и проблема вида (Сто лет со дня рождения В.Л.Комарова) // Комаровские чтения. — Л.: Наука, 1972. — Вып. 24. — С. 48-81.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Скворцов Алексей Константинович",
				"describe": "Систематик, флорист, специалист в областях микроэволюции и интродукции растений. Профессор, д.б.н. (1966), лауреат Государственной премии СССР (1989) и премии имени В.Л. Комарова (2002), один из основателей и действительный член РАЕН. В БС МГУ был приглашен в 1952 г., где организовал и курировал участок систематики, возглавлял отдел травянистых растений. Тогда же читал на кафедре высших растений курс по некоторым разделам систематики растений. В период работы в БС МГУ его научные интересы были связаны с критической обработкой видов рода Salix. В 1968 г. опубликовал  капитальную монографию \"Ивы СССР\", в которой обратил особое внимание на вопросы внутривидовой изменчивости ив. Проводил исследования по изменчивости растений, микроэволюции, формо- и видообразования, а также по флористике и систематике растений. Автор более 250 публикаций. С 1972 г. работает в ГБС РАН. Председатель московского отделения РБО (с 1974 г.)."
			}
		]
	},
	{
		"title": "Скворцов А.К. Семейства Salicaceae и Betulaceae // Определитель растений Средней Азии. — Ташкент, 1972. — Т. 3. — С. 6-28.",
		"year": 1972,
		"describe":
		[
			{
				"title": "Семейства Salicaceae и Betulaceae // Определитель растений Средней Азии. — Ташкент, 1972. — Т. 3. — С. 6-28.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Скворцов Алексей Константинович",
				"describe": "Систематик, флорист, специалист в областях микроэволюции и интродукции растений. Профессор, д.б.н. (1966), лауреат Государственной премии СССР (1989) и премии имени В.Л. Комарова (2002), один из основателей и действительный член РАЕН. В БС МГУ был приглашен в 1952 г., где организовал и курировал участок систематики, возглавлял отдел травянистых растений. Тогда же читал на кафедре высших растений курс по некоторым разделам систематики растений. В период работы в БС МГУ его научные интересы были связаны с критической обработкой видов рода Salix. В 1968 г. опубликовал  капитальную монографию \"Ивы СССР\", в которой обратил особое внимание на вопросы внутривидовой изменчивости ив. Проводил исследования по изменчивости растений, микроэволюции, формо- и видообразования, а также по флористике и систематике растений. Автор более 250 публикаций. С 1972 г. работает в ГБС РАН. Председатель московского отделения РБО (с 1974 г.)."
			}
		]
	},
	{
		"title": "Тихомиров В.Н. Об отражении некоторых особенностей эволюции покрытосеменных в филогенетической системе // Бюл. МОИП. Отд. биол. — 1971. —      Т. 77,  №3. — С. 73-87.",
		"year": 1971,
		"describe":
		[
			{
				"title": "Об отражении некоторых особенностей эволюции покрытосеменных в филогенетической системе // Бюл. МОИП. Отд. биол. — 1971. —      Т. 77,  №3. — С. 73-87.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Шиповская Е.И., Колокольникова В.И., Матросова Г.В. Лилии. (Виды, разновидности и гибридные формы) — М.: Изд. Моск. ун-та, 1972. — 155 с. ",
		"year": 1972,
		"describe":
		[
			{
				"title": "Лилии. (Виды, разновидности и гибридные формы) — М.: Изд. Моск. ун-та, 1972. — 155 с. ",
				"describe": "В книге приводится описание 49 видов, 34 разновидностей и около 200 гибридных форм лилий иностранного и отечественного происхождения, в том числе зимостойких и выносливых к неблагоприятным условиям выращивания в условиях средней полосы европейской части СССР на основании многолетних наблюдений за коллекцией лилий в ботаническом саду МГУ. Приводятся особенности строения и биологии, освещается краткая история интродукции и классификации лилий.  ",
			},
			{
				"title": "Шиповская Елена Ипполитовна",
				"describe": "Генетик, селекционер,  к.б.н. В БС МГУ работала ст. науч. сотр. с 1956 по 1975 г.; была зав. отделом декоративных растений на Воробьёвых горах."
			},
			{
				"title": "Колокольникова Валерия Ивановна",
				"describe": "(р. 1939). Генетик, специалист по декоративным растениям. В БС МГУ(нов. тер.) работала с 1957 по 1974 г., мл. науч. сотр."
			},
			{
				"title": "Матросова Галина Викторовна",
				"describe": "Специалист по декоративным растениям, агроном. Выпускница Ногинского техникума зелёного строительства, направленная по распределению в БС МГУ (1952); принимала участие в строительстве новой территории Сада. Окончила ВСХИЗО (1962). В БС МГУ работала с 1952 по 1978 гг. в группе декоративных растений лаборантом, ст. лаборантом."
			}
		]
	},
	{
		"title": "Мантрова Е.З. Особенности питания и удобрение декоративных культур. — М.: Изд-во Моск. ун-та, 1973. — 239 с. ",
		"year": 1973,
		"describe":
		[
			{
				"title": "Особенности питания и удобрение декоративных культур. — М.: Изд-во Моск. ун-та, 1973. — 239 с. ",
				"describe": "В течение 18 лет в лаборатории агробиологии ботанического сада и в ряде хозяйств Московской области (совхоз декоративного садоводства, Измайловский и Останкинский комбинаты декоративного садоводства, Первый цветочный комбинат) под руководством доктора с/х наук Е.З.Мантровой проводились опыты с декоративными растениями, наиболее широко применяюшимися при озеленении в городах и сёлах средней полосы Европейской России.  В книге излагаются результаты экспериментальных исследований  для обоснования системы удобрений под декоративные растения, а именно под клубнелуковичные (гладиолусы), луковичные (нарциссы, тюльпаны, лилии), клубневые (георгины), однолетники (астры, левкои, гвоздику), корневищные и кустовые многолетники (пионы, флоксы, дельфиниумы, ирисы), декоративные растения закрытого грунта (хризантемы, цикламены, цинерарии, гортензии) и корнесобственные розы.",
			},
			{
				"title": "Мантрова Елизавета Захаровна",
				"describe": "Агрохимик. К.с.-х.н. (1951), д.с.-х.н. (1967), профессор (1972). В БС МГУ работает с 1952 г. Возглавляла работу агробиологической лаборатории Сада. Читала курс лекций на факультете Почвоведения \"Научные основы применения удобрений под сельскохозяйственные культуры\". Подготовила четырёх кандидатов наук. Опубликовала около 120 научных работ. Принимала участие в строительстве новой территории БС. В настоящее время – ст.н.с.-консультант. Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Номеров Б.А. Садовые розы (классификация и агротехника). — М.: Изд-во Моск. ун-та, 1973. — 239 с. ",
		"year": 1973,
		"describe":
		[
			{
				"title": "Садовые розы (классификация и агротехника). — М.: Изд-во Моск. ун-та, 1973. — 239 с. ",
				"describe": "Книга написана на основании 22-летнего опыта автора при работе с розами в ботаническом саду МГУ. Дана современная классификация роз, используемых в культуре в СССР. Подробно описываются основные агротехнические приёмы, которые нужно проводить для успешного выращивания и получения  обильного цветения роз. В работе даны агротехнические наиболее распространённых сортов роз и некоторых перспективных сеянцев, полученных автором и рекомендованных в сортоиспытания.",
			},
			{
				"title": "Номеров Борис Александрович",
				"describe": "(1927–1980). Селекционер, агроном. Окончил ТСХА (1951). К.б.н. (1967).  В БС МГУ работал мл.науч.сотр. с 1966 (с 1966 по 1970 г. был прикомандирован к кафедре геоботаники) по 1980 г. Участвовал в строительстве новой территории Сада на Воробьёвых горах. Курировал селекционный участок роз. Автор ряда перспективных сортообразцов роз, сохранившихся в МГУ и ГБС РАН, но не прошедших госсортоиспытания."
			}
		]
	},
	{
		"title": "Скворцов А.К., Белянина Н.Б. Опыт создания в Москве демонстрационной коллекции по систематике растений // Успехи интродукции растений. — М., 1973. —       С. 86-101.",
		"year": 1973,
		"describe":
		[
			{
				"title": "Опыт создания в Москве демонстрационной коллекции по систематике растений // Успехи интродукции растений. — М., 1973. —       С. 86-101.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Скворцов Алексей Константинович",
				"describe": "Систематик, флорист, специалист в областях микроэволюции и интродукции растений. Профессор, д.б.н. (1966), лауреат Государственной премии СССР (1989) и премии имени В.Л. Комарова (2002), один из основателей и действительный член РАЕН. В БС МГУ был приглашен в 1952 г., где организовал и курировал участок систематики, возглавлял отдел травянистых растений. Тогда же читал на кафедре высших растений курс по некоторым разделам систематики растений. В период работы в БС МГУ его научные интересы были связаны с критической обработкой видов рода Salix. В 1968 г. опубликовал  капитальную монографию \"Ивы СССР\", в которой обратил особое внимание на вопросы внутривидовой изменчивости ив. Проводил исследования по изменчивости растений, микроэволюции, формо- и видообразования, а также по флористике и систематике растений. Автор более 250 публикаций. С 1972 г. работает в ГБС РАН. Председатель московского отделения РБО (с 1974 г.)."
			},
			{
				"title": "Белянина Нина Борисовна",
				"describe": "Морфолог. К.б.н.(1967). Работала в БС МГУ (нов. тер.) с 1962 в должности ст. лаборанта, курируя участок степей и одновременно участвуя в научной работе И.М. Культиасова. C 1964 по 1972 г. в должности мл. науч. сотр. курировала участок  систематики и вела изучение анатомии тополей (рук. А.К. Скворцов). Впоследствии работала научн. сотр. в ГБС АН СССР (ныне ГБС РАН) в гербарии."
			}
		]
	},
	{
		"title": "Лавренко Е.М., Скворцов А.К., Тахтаджян А.Л., Тихомиров В.Н., Юрцев Б.А. Гербарии: значение для общества, современное состояние, перспективы // Изв. АН СССР. Сер. биол. —1973. —  № 1. — С. 5-12.",
		"year": 1973,
		"describe":
		[
			{
				"title": "Гербарии: значение для общества, современное состояние, перспективы // Изв. АН СССР. Сер. биол. —1973. —  № 1. — С. 5-12.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Лавренко Е.М.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Скворцов Алексей Константинович",
				"describe": "Систематик, флорист, специалист в областях микроэволюции и интродукции растений. Профессор, д.б.н. (1966), лауреат Государственной премии СССР (1989) и премии имени В.Л. Комарова (2002), один из основателей и действительный член РАЕН. В БС МГУ был приглашен в 1952 г., где организовал и курировал участок систематики, возглавлял отдел травянистых растений. Тогда же читал на кафедре высших растений курс по некоторым разделам систематики растений. В период работы в БС МГУ его научные интересы были связаны с критической обработкой видов рода Salix. В 1968 г. опубликовал  капитальную монографию \"Ивы СССР\", в которой обратил особое внимание на вопросы внутривидовой изменчивости ив. Проводил исследования по изменчивости растений, микроэволюции, формо- и видообразования, а также по флористике и систематике растений. Автор более 250 публикаций. С 1972 г. работает в ГБС РАН. Председатель московского отделения РБО (с 1974 г.)."
			},
			{
				"title": "Тахтаджян А.Л.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			},
			{
				"title": "Юрцев Б.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Работнов Т.А., Тихомиров В.Н. К 70-летию Гуго Эдгаровича Гроссета // Бюл.МОИП. Отд. биол. — 1973. — Т. 78, вып.6. — С. 135-136.",
		"year": 1973,
		"describe":
		[
			{
				"title": "К 70-летию Гуго Эдгаровича Гроссета // Бюл.МОИП. Отд. биол. — 1973. — Т. 78, вып.6. — С. 135-136.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Работнов Т.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Благовещенский А.В., Старостин Б.А., Алексеев Е.Б. Проблемы филогении высших растений / ред. Е.Б. Алексеев. — М., 1974. — 196 с. ",
		"year": 1974,
		"describe":
		[
			{
				"title": "Проблемы филогении высших растений / ред. Е.Б. Алексеев. — М., 1974. — 196 с. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Благовещенский А.В.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Старостин Б.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Алексеев Евгений Борисович",
				"describe": "Систематик, агростолог, изучавший род Festuca L. в мировом масштабе. Выпускник кафедры морфологии и систематики высших растений биологического факультета МГУ (1969). В БС  МГУ работал с 1972 г., после окончания аспирантуры на кафедре (руководитель А.К.Скворцов): с 1972 по 1977 гг. курировал участок систематики растений на новой территории Сада, а с 1977 по 1987 гг. - альпинарий; с 1972 по 1987 гг. – учёный секретарь Сада. К.б.н. (1973)."
			}
		]
	},
	{
		"title": "Тихомиров В.Н., Самарина Б.Ф. Флора Окского государственного заповедника // Тр. Окского гос. заповед. — 1974. —  Вып.10. — С. 5-113.",
		"year": 1974,
		"describe":
		[
			{
				"title": "Флора Окского государственного заповедника // Тр. Окского гос. заповед. — 1974. —  Вып.10. — С. 5-113.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			},
			{
				"title": "Самарина Б.Ф.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Аксёнова Н.А. Клены. — М.: Изд-во Моск. ун-та, 1975. — 96 с.",
		"year": 1975,
		"describe":
		[
			{
				"title": "Клены. — М.: Изд-во Моск. ун-та, 1975. — 96 с.",
				"describe": "В работе подводятся итоги многолетнего изучения коллекции клёнов (19 видов и 3 формы)ботанического сада МГУ. Подробно разбирается морфологиявидов, сезонная ритмика, влияние климатических условий на рост и развитие клёнов, даются рекомендации по размножению рассматриваемых видов, агротехнике, рассматриваются вопросы защиты их от вредителей и болезней.",
			},
			{
				"title": "Аксёнова Нина Александровна",
				"describe": "Дендролог. К.б.н (1970). В БС МГУ работала с 1956 г., после окончания кафедры геоботаники биолого-почвенного факультета (с 1973 г. – биологический; биофак) МГУ (1955), сначала ст. лаборантом дендрария, с 1965 г. – мл. науч. сотр., с 1977 г. – зав. дендрарием и ст. науч. сотр., позже – вед. науч. сотр."
			}
		]
	},
	{
		"title": "Водолазская Н.Н. Конспект флоры Рязанской Мещеры / Н.Н. Водолазская,  И.А. Губанов, К.В. Киселёва, B.C. Новиков, Н.Б. Октябрева, В.Н. Тихомиров; под ред. В.Н. Тихомирова. — М., 1975. — 328 с.",
		"year": 1975,
		"describe":
		[
			{
				"title": "Конспект флоры Рязанской Мещеры / Н.Н. Водолазская,  И.А. Губанов, К.В. Киселёва, B.C. Новиков, Н.Б. Октябрева, В.Н. Тихомиров; под ред. В.Н. Тихомирова. — М., 1975. — 328 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Водолазская Надежда Николаевна",
				"describe": "Флорист. Окончила биофак МГУ (специализация на кафедре высших растений) (1967). В БС МГУ работала с 1967 по 1978 гг., сначала экскурсоводом в филиале Сада, а с 1968 г. – ст. лаборантом отдела флоры на Воробьёвых горах. Участвовала в полевых исследованиях флоры Мещеры (по 1975 г.), а в последние годы  занималась биохимическим изучением растений в лаборатории А.В. Благовещенского (ГБС АН СССР)."
			}
		]
	},
	{
		"title": "Тихомиров В.Н. Николай Николаевич Каден. (К 60-летию со дня рождения) // Бюл. МОИП. Отд. биол. — 1975. — Т.80, вып.2. — С.146-151.",
		"year": 1975,
		"describe":
		[
			{
				"title": "Николай Николаевич Каден. (К 60-летию со дня рождения) // Бюл. МОИП. Отд. биол. — 1975. — Т.80, вып.2. — С.146-151.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Работнов Т.А., Тихомиров В.Н. К 70-летию Сергея Юльевича Липшица // Бюл. МОИП. Отд. биол. — 1975. — Т.80, вып.5. — С.123-129.",
		"year": 1975,
		"describe":
		[
			{
				"title": "К 70-летию Сергея Юльевича Липшица // Бюл. МОИП. Отд. биол. — 1975. — Т.80, вып.5. — С.123-129.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Работнов Т.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Фролова Л.А. Вейгелы. — М.: Изд-во Моск. ун-та, 1975. — 40 с.",
		"year": 1975,
		"describe":
		[
			{
				"title": "Вейгелы. — М.: Изд-во Моск. ун-та, 1975. — 40 с.",
				"describe": "В работе подведены итоги 12-летних наблюдений за 7 видами вейгелы в ботаническом саду МГУ. Даётся ботаническая характеристика видов, сведения о происхождении исходного материала, возрасте растений, зимостойкости, отношении к освящённости. Подробно рассмотрены сезонное развитие, сроки заложения и формирования цветочных почек, прослежено развитие и формирование куста , начиная с проростка. Приведены сведения по семенному и вегетативному размножению, а также агротехнике вейгел. Рекомендованы виды, перспективные для озеленения Москвы и Подмосковья.",
			},
			{
				"title": "Фролова Людмила Алексеевна",
				"describe": "Дендролог, фенолог. Окончила биологический факультет МГУ (1950). Работала в БС МГУ (нов. тер.) с 1951 по 1983 г. Участвовала в строительстве дендрария на новой территории Сада в должности мл. науч. сотр.;  курировала экспозиции деревьев и кустарников Дальнего Востока, Японии, Китая, Средней Азии и Китая, вела фенологические наблюдения за коллекцией хвойных. Специалист по роду вейгела (Weigela), автор книги «Вейгелы» (1975).  Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Вартапетян В.В. Биологически активные вещества в плодах яблони // Биология и селекция яблони. — М., 1976. — С.146-167.",
		"year": 1976,
		"describe":
		[
			{
				"title": "Биологически активные вещества в плодах яблони // Биология и селекция яблони. — М., 1976. — С.146-167.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Вартапетян Валентина Васильевна",
				"describe": "Генетик. К.б.н. (1962), д.б.н. (1991). Окончила кафедру генетики на биофаке МГУ и аспирантуру при ней (1955-1958). Возглавляла (по совместительству) плодовый отдел БС МГУ (нов. тер.) с 1967 по 1976 гг. Ныне ведущий науч. сотр. кафедры высших растений. Руководит научными исследованиями по селекционно-генетическому изучению гибридов яблони; отбор и изучение перспективных форм проводится в плодовом саду БС. Автор 12 культурных и 9 декоративных сортов; разработала и собрала уникальную коллекцию дикорастущей яблони."
			}
		]
	},
	{
		"title": "Новиков В.С. Сем. Juncaceae // Флора Европейской части СССР. — Т. 2.— Л.: Наука, 1976. — С.59-83.",
		"year": 1976,
		"describe":
		[
			{
				"title": "Сем. Juncaceae // Флора Европейской части СССР. — Т. 2.— Л.: Наука, 1976. — С.59-83.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Тихомиров В.Н. Alchemilla L. – Манжетка // Флора северо-востока Европейской части СССР. — Т. 3. — Л., 1976. — С.134-145.",
		"year": 1976,
		"describe":
		[
			{
				"title": "– Манжетка // Флора северо-востока Европейской части СССР. — Т. 3. — Л., 1976. — С.134-145.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			},
			{
				"title": "Alchemilla L.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Тихомиров В.Н. Материалы  Пятого моск. совещ. по филогении растений (дек. 1976 г.) / Предисл. и ред. В.Н. Тихомирова. — М., 1976. — 203 с.",
		"year": 1976,
		"describe":
		[
			{
				"title": "Материалы  Пятого моск. совещ. по филогении растений (дек. 1976 г.) / Предисл. и ред. В.Н. Тихомирова. — М., 1976. — 203 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Трофимов Т.Т. Облепиха в культуре. — 2-е изд., перераб. — М.: Изд-во Моск. ун-та, 1976. — 160 с.",
		"year": 1976,
		"describe":
		[
			{
				"title": "Облепиха в культуре. — 2-е изд., перераб. — М.: Изд-во Моск. ун-та, 1976. — 160 с.",
				"describe": "См. №",
			},
			{
				"title": "Трофимов Тит Трофимович",
				"describe": "Геоботаник, дендролог, интродуктор растений. В 1926 г. окончил Московский межевой ин-т (ныне – Московский ин-т инженеров землеустройства), а в 1937 — биофак МГУ по специальности «геоботаника». Полевые исследования проводил в Смоленской обл., Казахской ССР, Бурятской АССР, в Монголии, Китае (Синьцзян-Уйгурский автономный р-н). К.б.н. (1940). Участник ВОВ. В БС работал с 1951 по 1977 г. Принимал участие в строительстве дендрария на Ленинских горах, возглавляя его коллектив на должности ст.н.с., зав. отдела. Проводил исследования по вопросам биологии развития и фенологии древесно-кустарниковых растений, интродукции и акклиматизации их в условиях Москвы. Главное внимание уделял облепихе, а также рябине и калине. Автор и соавтор 12 сортов облепихи, проходивших испытания на 23 сортоучастках Агропрома СССР и Агропрома РСФСР. За период работы в БС опубликовал более 30 работ; его книга «Облепиха в культуре (Облепиха)», в которой обобщены результаты работы с этой культурой за 25 лет, выдержала три издания (1967, 1976, 1988)."
			}
		]
	},
	{
		"title": "Аксёнова Н.А. Инструкция по фенологическим наблюдениям в охотничьих хозяйствах / А.П.Каледин, Н.А.Аксёнова, В.В. Барыкина, Г.А. Ремизов, А.Т. Ромашева. — М., 1977. — 17 с.",
		"year": 1977,
		"describe":
		[
			{
				"title": "Инструкция по фенологическим наблюдениям в охотничьих хозяйствах / А.П.Каледин, Н.А.Аксёнова, В.В. Барыкина, Г.А. Ремизов, А.Т. Ромашева. — М., 1977. — 17 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Аксёнова Нина Александровна",
				"describe": "Дендролог. К.б.н (1970). В БС МГУ работала с 1956 г., после окончания кафедры геоботаники биолого-почвенного факультета (с 1973 г. – биологический; биофак) МГУ (1955), сначала ст. лаборантом дендрария, с 1965 г. – мл. науч. сотр., с 1977 г. – зав. дендрарием и ст. науч. сотр., позже – вед. науч. сотр."
			}
		]
	},
	{
		"title": "Алексеев Е.Б. Род овсяница (Festuca L) в Монгольской Народной Республике // Новости сист. высш. раст. — Л.,1977. — Т.14. — С.14-40.",
		"year": 1977,
		"describe":
		[
			{
				"title": "Род овсяница (Festuca L) в Монгольской Народной Республике // Новости сист. высш. раст. — Л.,1977. — Т.14. — С.14-40.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Алексеев Евгений Борисович",
				"describe": "Систематик, агростолог, изучавший род Festuca L. в мировом масштабе. Выпускник кафедры морфологии и систематики высших растений биологического факультета МГУ (1969). В БС  МГУ работал с 1972 г., после окончания аспирантуры на кафедре (руководитель А.К.Скворцов): с 1972 по 1977 гг. курировал участок систематики растений на новой территории Сада, а с 1977 по 1987 гг. - альпинарий; с 1972 по 1987 гг. – учёный секретарь Сада. К.б.н. (1973)."
			}
		]
	},
	{
		"title": "Головкин Б.Н. Сравнение интродукционных возможностей древесных и травянистых растений при переселении их на Север // Бюл. Гл. бот. сада АН СССР. — М., 1977. — Вып.104. — С. 8-12.",
		"year": 1977,
		"describe":
		[
			{
				"title": "Сравнение интродукционных возможностей древесных и травянистых растений при переселении их на Север // Бюл. Гл. бот. сада АН СССР. — М., 1977. — Вып.104. — С. 8-12.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Головкин Борис Николаевич",
				"describe": "Специалист по интродукции растений. Д.б.н. Окончил биофак МГУ (специализация на кафедре геоботаники)  (1957). Зав. филиалом с 1977 по 1980 г. Автор многочисленных научных и научно-популярных работ, в том числе монографии «История интродукции растений в Ботанических садах» (1981) и трёхтомника «Биологически активные вещества растительного происхождения» (2001; в соавт.)."
			}
		]
	},
	{
		"title": "Тихомиров В.Н. Сем. Umbelliferae Juss. (Apiaceae Liadl.) – Зонтичные // Флора северо-востока Европейской части СССР. — Т.4. — Л., 1977. — С.6-28.",
		"year": 1977,
		"describe":
		[
			{
				"title": "Сем. Umbelliferae Juss. (Apiaceae Liadl.) – Зонтичные // Флора северо-востока Европейской части СССР. — Т.4. — Л., 1977. — С.6-28.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Вартапетян В.В., Ванина Л.С. Изучение растворимых белков пыльцы яблони методом электрофореза в полиакриламидном геле // Вестн. Моск. ун-та. Сер.биол. —1978. —  № 1. — С.28-34.",
		"year": 1978,
		"describe":
		[
			{
				"title": "Изучение растворимых белков пыльцы яблони методом электрофореза в полиакриламидном геле // Вестн. Моск. ун-та. Сер.биол. —1978. —  № 1. — С.28-34.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Вартапетян Валентина Васильевна",
				"describe": "Генетик. К.б.н. (1962), д.б.н. (1991). Окончила кафедру генетики на биофаке МГУ и аспирантуру при ней (1955-1958). Возглавляла (по совместительству) плодовый отдел БС МГУ (нов. тер.) с 1967 по 1976 гг. Ныне ведущий науч. сотр. кафедры высших растений. Руководит научными исследованиями по селекционно-генетическому изучению гибридов яблони; отбор и изучение перспективных форм проводится в плодовом саду БС. Автор 12 культурных и 9 декоративных сортов; разработала и собрала уникальную коллекцию дикорастущей яблони."
			},
			{
				"title": "Ванина Людмила Сергеевна",
				"describe": "Специалист-помолог. Окончила биофак МГУ (специализация на кафедре генетики) (1967). В БС МГУ (нов. тер.) работала в плодовом отделе с 1969 по 1988 гг. в должности ст. лаборанта. Затем перешла в лабораторию биологии, генетики и селекции садовых растений, где работает ныне в должности науч. сотр. Курирует коллекцию дикорастущих видов и гибридных форм яблони, заложенную в плодовом саду БС в 1974 г.  Имеет 7 авторских свидетельств на сорта культурных и декоративных яблонь, 4 патента на изобретения."
			}
		]
	},
	{
		"title": "Пименов М.Г. Классификация видов рода Ferula (Umbellifeгае) о помощью методов иерахического  кластер-анализа // Вопросы киберетеники. Матеметико-статистические методы в прикладных исследованиях. — М., 1978. — С.100-115.",
		"year": 1978,
		"describe":
		[
			{
				"title": "Классификация видов рода Ferula (Umbellifeгае) о помощью методов иерахического  кластер-анализа // Вопросы киберетеники. Матеметико-статистические методы в прикладных исследованиях. — М., 1978. — С.100-115.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Пименов Михаил Георгиевич",
				"describe": "Систематик,  ботанико-географ, специалист в области ботанического ресурсоведения. Д.б.н. (1983), профессор (1984), действительный член РАЕН. Основной объект разносторонних исследований, включающих анатомию и морфологию (особенно плодов), кариологию, хемосистематику, молекулярную систематику, биогеографию и математические методы  – семейство зонтичных (Umbelliferae). В 1959 г. окончил биолого–почвенный факультет МГУ по кафедре геоботаники. В 1959–1973 гг. работал во Всесоюзном научно-исследовательском институте лекарственных растений, где занимался поисками новых лекарственных растений на основе закономерностей хемосистематики, а также определением запасов лекарственного сырья. С 1973 г. — в БС МГУ, зав. отделом флоры (ныне — сектор систематики и географии растений), главный научный сотрудник. В советские годы — организатор и участник многочисленных ботанических экспедиций в различные районы СССР, главным образом  на Дальний Восток, в Сибирь, Казахстан, Среднюю Азию, на Кавказ. После 1991 г. проводил полевые исследования в Китае, Непале, Индии, Иране, Турции и Южной Африке; в эти же годы работал в гербариях и ботанических библиотеках Великобритании, Франции, Германии, Швейцарии, Австрии, Нидерландов, Турции, Ирана, Индии, Непала, Китая, Японии. Читал ряд спецкурсов на кафедре морфологии и систематики высших растений Биологического ф-та МГУ. Автор 24 новых для науки родов и 85 новых видов зонтичных, почти исключительно из азиатской флоры. Опубликовал более 500 научных работ,  автор или соавтор ряда крупных монографий. Член редколлегий «Ботанического журнала», журналов «Растительные ресурсы» и “Rheedea”. Подготовил 9 кандидатов наук. Награждён юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Пименова М.Е., Гусев В.Ю., Ганьшин В.А., Пименов М.Г. Применение компьютера для вычисления запасов сырья // Раст. ресурсы. — 1978. — Т.14, вып.1. — С.137-144.",
		"year": 1978,
		"describe":
		[
			{
				"title": "Применение компьютера для вычисления запасов сырья // Раст. ресурсы. — 1978. — Т.14, вып.1. — С.137-144.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Пименова М.Е.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Гусев В.Ю.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Ганьшин В.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Пименов Михаил Георгиевич",
				"describe": "Систематик,  ботанико-географ, специалист в области ботанического ресурсоведения. Д.б.н. (1983), профессор (1984), действительный член РАЕН. Основной объект разносторонних исследований, включающих анатомию и морфологию (особенно плодов), кариологию, хемосистематику, молекулярную систематику, биогеографию и математические методы  – семейство зонтичных (Umbelliferae). В 1959 г. окончил биолого–почвенный факультет МГУ по кафедре геоботаники. В 1959–1973 гг. работал во Всесоюзном научно-исследовательском институте лекарственных растений, где занимался поисками новых лекарственных растений на основе закономерностей хемосистематики, а также определением запасов лекарственного сырья. С 1973 г. — в БС МГУ, зав. отделом флоры (ныне — сектор систематики и географии растений), главный научный сотрудник. В советские годы — организатор и участник многочисленных ботанических экспедиций в различные районы СССР, главным образом  на Дальний Восток, в Сибирь, Казахстан, Среднюю Азию, на Кавказ. После 1991 г. проводил полевые исследования в Китае, Непале, Индии, Иране, Турции и Южной Африке; в эти же годы работал в гербариях и ботанических библиотеках Великобритании, Франции, Германии, Швейцарии, Австрии, Нидерландов, Турции, Ирана, Индии, Непала, Китая, Японии. Читал ряд спецкурсов на кафедре морфологии и систематики высших растений Биологического ф-та МГУ. Автор 24 новых для науки родов и 85 новых видов зонтичных, почти исключительно из азиатской флоры. Опубликовал более 500 научных работ,  автор или соавтор ряда крупных монографий. Член редколлегий «Ботанического журнала», журналов «Растительные ресурсы» и “Rheedea”. Подготовил 9 кандидатов наук. Награждён юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Киселёва К.В., Разумовский С.М. К характеристике растительности Приокско-Террасного заповедника // Экосистемы южного Подмосковья. — М., 1979. — С.234-245.",
		"year": 1979,
		"describe":
		[
			{
				"title": "К характеристике растительности Приокско-Террасного заповедника // Экосистемы южного Подмосковья. — М., 1979. — С.234-245.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Киселёва Клара Владимировна",
				"describe": "Геоботаник, флорист. К.б.н. (1966). В 1952 г. окончила биофак МГУ (специализация на кафедре геоботаники). С 1952 г. работает в БС МГУ; вначале в должностях ст. лаборанта, участвовала в строительстве дендрария на Воробьёвых горах (1952–1956). С 1956 по 1959 г. училась в аспирантуре Института Леса АН СССР, затем вернулась в дендрарий на должность мл. науч. сотр. С 1965 г. возглавляет семенную лабораторию Сада (с 1971 г. — ст. науч. сотр.), входящую ныне в состав сектора флоры и охраны генофонда. Ведёт исследования в области фитоценологии и флористики. Автор и соавтор  более 90 печатных работ, в т.ч. таких как «Луговые травянистые растения» (1990), «Иллюстрированный определитель растений Средней России» (3 тома, 2002–2004) и др.  Лауреат премий МОИП («Конспект флоры Рязанской Мещеры», 1975 и «Определитель сосуцдистых растений», 1995). Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Разумовский Станислав Михайлович",
				"describe": "Фитоценолог, ботанико-географ. Работал в БС МГУ (нов. тер.) с 1952 г. (после окончания кафедры геоботаники биофака  МГУ) по 1954 г. на участке систематики растений. Впоследствии работал науч. сотр. в ГБС АН СССР (ныне ГБС РАН) и ст. науч. сотр. Гидрометцентра СССР. Автор ряда крупных работ по растительности и геоботаническому районированию регионов России, собранных в его «Избранных трудах» (1999), в т.ч. известной монографии «Закономерности динамики биоценозов» (1981)."
			}
		]
	},
	{
		"title": "Пименов М.Г., Терехин А.Т., Девяткова Г.Н. Хемосистематический прогноз  в ресурсоведении // Раст. ресурсы. — 1979. — Т.15, вып.4. — С. 481-492.",
		"year": 1979,
		"describe":
		[
			{
				"title": "Хемосистематический прогноз  в ресурсоведении // Раст. ресурсы. — 1979. — Т.15, вып.4. — С. 481-492.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Пименов Михаил Георгиевич",
				"describe": "Систематик,  ботанико-географ, специалист в области ботанического ресурсоведения. Д.б.н. (1983), профессор (1984), действительный член РАЕН. Основной объект разносторонних исследований, включающих анатомию и морфологию (особенно плодов), кариологию, хемосистематику, молекулярную систематику, биогеографию и математические методы  – семейство зонтичных (Umbelliferae). В 1959 г. окончил биолого–почвенный факультет МГУ по кафедре геоботаники. В 1959–1973 гг. работал во Всесоюзном научно-исследовательском институте лекарственных растений, где занимался поисками новых лекарственных растений на основе закономерностей хемосистематики, а также определением запасов лекарственного сырья. С 1973 г. — в БС МГУ, зав. отделом флоры (ныне — сектор систематики и географии растений), главный научный сотрудник. В советские годы — организатор и участник многочисленных ботанических экспедиций в различные районы СССР, главным образом  на Дальний Восток, в Сибирь, Казахстан, Среднюю Азию, на Кавказ. После 1991 г. проводил полевые исследования в Китае, Непале, Индии, Иране, Турции и Южной Африке; в эти же годы работал в гербариях и ботанических библиотеках Великобритании, Франции, Германии, Швейцарии, Австрии, Нидерландов, Турции, Ирана, Индии, Непала, Китая, Японии. Читал ряд спецкурсов на кафедре морфологии и систематики высших растений Биологического ф-та МГУ. Автор 24 новых для науки родов и 85 новых видов зонтичных, почти исключительно из азиатской флоры. Опубликовал более 500 научных работ,  автор или соавтор ряда крупных монографий. Член редколлегий «Ботанического журнала», журналов «Растительные ресурсы» и “Rheedea”. Подготовил 9 кандидатов наук. Награждён юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Терехин А.Т.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Девяткова Г.Н.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Пименов М.Г., Тихомиров В.Н. Типификация родов сем. Umbelliferae.флоры СССР // Новости сист. высш. раст. — Л., 1979. — Т.16. — С.154-166.",
		"year": 1979,
		"describe":
		[
			{
				"title": "Типификация родов сем. Umbelliferae.флоры СССР // Новости сист. высш. раст. — Л., 1979. — Т.16. — С.154-166.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Пименов Михаил Георгиевич",
				"describe": "Систематик,  ботанико-географ, специалист в области ботанического ресурсоведения. Д.б.н. (1983), профессор (1984), действительный член РАЕН. Основной объект разносторонних исследований, включающих анатомию и морфологию (особенно плодов), кариологию, хемосистематику, молекулярную систематику, биогеографию и математические методы  – семейство зонтичных (Umbelliferae). В 1959 г. окончил биолого–почвенный факультет МГУ по кафедре геоботаники. В 1959–1973 гг. работал во Всесоюзном научно-исследовательском институте лекарственных растений, где занимался поисками новых лекарственных растений на основе закономерностей хемосистематики, а также определением запасов лекарственного сырья. С 1973 г. — в БС МГУ, зав. отделом флоры (ныне — сектор систематики и географии растений), главный научный сотрудник. В советские годы — организатор и участник многочисленных ботанических экспедиций в различные районы СССР, главным образом  на Дальний Восток, в Сибирь, Казахстан, Среднюю Азию, на Кавказ. После 1991 г. проводил полевые исследования в Китае, Непале, Индии, Иране, Турции и Южной Африке; в эти же годы работал в гербариях и ботанических библиотеках Великобритании, Франции, Германии, Швейцарии, Австрии, Нидерландов, Турции, Ирана, Индии, Непала, Китая, Японии. Читал ряд спецкурсов на кафедре морфологии и систематики высших растений Биологического ф-та МГУ. Автор 24 новых для науки родов и 85 новых видов зонтичных, почти исключительно из азиатской флоры. Опубликовал более 500 научных работ,  автор или соавтор ряда крупных монографий. Член редколлегий «Ботанического журнала», журналов «Растительные ресурсы» и “Rheedea”. Подготовил 9 кандидатов наук. Награждён юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Вальехо-Роман K.M., Антонов A.C., Пименов М.Г. Гомологии в ДНК зонтичных подсемейства Apioideae // Докл. АН СССР. — 1979. — Т.245, №4. — С.1021-1024.",
		"year": 1979,
		"describe":
		[
			{
				"title": "Гомологии в ДНК зонтичных подсемейства Apioideae // Докл. АН СССР. — 1979. — Т.245, №4. — С.1021-1024.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Вальехо-Роман K.M.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Антонов A.C.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Пименов Михаил Георгиевич",
				"describe": "Систематик,  ботанико-географ, специалист в области ботанического ресурсоведения. Д.б.н. (1983), профессор (1984), действительный член РАЕН. Основной объект разносторонних исследований, включающих анатомию и морфологию (особенно плодов), кариологию, хемосистематику, молекулярную систематику, биогеографию и математические методы  – семейство зонтичных (Umbelliferae). В 1959 г. окончил биолого–почвенный факультет МГУ по кафедре геоботаники. В 1959–1973 гг. работал во Всесоюзном научно-исследовательском институте лекарственных растений, где занимался поисками новых лекарственных растений на основе закономерностей хемосистематики, а также определением запасов лекарственного сырья. С 1973 г. — в БС МГУ, зав. отделом флоры (ныне — сектор систематики и географии растений), главный научный сотрудник. В советские годы — организатор и участник многочисленных ботанических экспедиций в различные районы СССР, главным образом  на Дальний Восток, в Сибирь, Казахстан, Среднюю Азию, на Кавказ. После 1991 г. проводил полевые исследования в Китае, Непале, Индии, Иране, Турции и Южной Африке; в эти же годы работал в гербариях и ботанических библиотеках Великобритании, Франции, Германии, Швейцарии, Австрии, Нидерландов, Турции, Ирана, Индии, Непала, Китая, Японии. Читал ряд спецкурсов на кафедре морфологии и систематики высших растений Биологического ф-та МГУ. Автор 24 новых для науки родов и 85 новых видов зонтичных, почти исключительно из азиатской флоры. Опубликовал более 500 научных работ,  автор или соавтор ряда крупных монографий. Член редколлегий «Ботанического журнала», журналов «Растительные ресурсы» и “Rheedea”. Подготовил 9 кандидатов наук. Награждён юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Тихомиров В.Н. О методологии современной систематики // Хемосистематика и эволюционная биохимия высших растений: тез. докл. — М., 1979. — С.87-88.  ",
		"year": 1979,
		"describe":
		[
			{
				"title": "О методологии современной систематики // Хемосистематика и эволюционная биохимия высших растений: тез. докл. — М., 1979. — С.87-88.  ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Tikhomirov V.N., Oktyabreva N.B. Atlas Florae Europaeae. — Vol. 4: Polygonaceae. — Helsinki, 1979. — 71 p. — (Участие в качестве cоавторов региональных данных).",
		"year": 1979,
		"describe":
		[
			{
				"title": "Atlas Florae Europaeae. — Vol. 4: Polygonaceae. — Helsinki, 1979. — 71 p. — (Участие в качестве cоавторов региональных данных).",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Tikhomirov V.N.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Oktyabreva N.B.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Алексеев Е.Б. Овсяницы Кавказа. — М.: Изд. Моск. ун-та, 1980. — 164 с.",
		"year": 1980,
		"describe":
		[
			{
				"title": "Овсяницы Кавказа. — М.: Изд. Моск. ун-та, 1980. — 164 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Алексеев Евгений Борисович",
				"describe": "Систематик, агростолог, изучавший род Festuca L. в мировом масштабе. Выпускник кафедры морфологии и систематики высших растений биологического факультета МГУ (1969). В БС  МГУ работал с 1972 г., после окончания аспирантуры на кафедре (руководитель А.К.Скворцов): с 1972 по 1977 гг. курировал участок систематики растений на новой территории Сада, а с 1977 по 1987 гг. - альпинарий; с 1972 по 1987 гг. – учёный секретарь Сада. К.б.н. (1973)."
			}
		]
	},
	{
		"title": "Алексеев Е.Б., Джеффри Ч. Биологическая номенклатура / пер. с англ. Е.Б. Алексеева. — М., 1980. — 119 с.",
		"year": 1980,
		"describe":
		[
			{
				"title": "Биологическая номенклатура / пер. с англ. Е.Б. Алексеева. — М., 1980. — 119 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Алексеев Евгений Борисович",
				"describe": "Систематик, агростолог, изучавший род Festuca L. в мировом масштабе. Выпускник кафедры морфологии и систематики высших растений биологического факультета МГУ (1969). В БС  МГУ работал с 1972 г., после окончания аспирантуры на кафедре (руководитель А.К.Скворцов): с 1972 по 1977 гг. курировал участок систематики растений на новой территории Сада, а с 1977 по 1987 гг. - альпинарий; с 1972 по 1987 гг. – учёный секретарь Сада. К.б.н. (1973)."
			},
			{
				"title": "Джеффри Ч.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Кропотова И.И., Новиков В.С., Тихомиров В.Н. Начальный период истории Ботанического сада Московского университета // Вестн. Моск. ун-та. Сер. биол. — 1980. —  №1. — С.3-8.",
		"year": 1980,
		"describe":
		[
			{
				"title": "Начальный период истории Ботанического сада Московского университета // Вестн. Моск. ун-та. Сер. биол. — 1980. —  №1. — С.3-8.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Кропотова Ирина Ивановна",
				"describe": "Геоботаник. К.б.н. (1970). Окончила биофак МГУ (специализация на кафедре геоботаники) в 1954 г и была распределена в  БС МГУ. Работала в сначала ст. лаборантом, а позднее мл. науч. сотр. Участвовала в строительстве Сада на Воробьёвых горах. Многие годы курировала участок лекарственных растений в филиале Сада. Автор ряда публикаций по истории Сада, в т.ч. соавтор книги «Ботанический сад Московского университета. 1706–1981 (Библиография)» (1981). Разработала обоснование и содействовала включению филиала БС МГУ в перечень  памятников истории и культуры г. Москвы (Решение за № 20/8 от 31 мая 1973 г.).  Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Абрамова Л.И., Алексеев Ю.Е., Вахрамеева М.Г., Новиков В.С. Род осока // Биол. флора Моск. обл. — М., 1980. — Вып. 6. — 221 с.",
		"year": 1980,
		"describe":
		[
			{
				"title": "Род осока // Биол. флора Моск. обл. — М., 1980. — Вып. 6. — 221 с.",
				"describe": "Очередной выпуск «Биологической флорыМосковской области» в отличие от первых пяти представляет собой монографию, в которой рассматривается один из сложнейших родов цветковых растений — род осока. В нём приведена характеристика рода в целом, ключ для определения 53видов, встречающихся в Подмосковье и других районах Нечернозёного Центра, и подробнейшая морфологическая, экологическая и фитоценологическая характеристика каждого вида. Среди основных авторов монографии — Ю.Е.Алексеев (кафедра геоботаники)  и В.С.Новиков (ботанический сад) — сотрудники биофака МГУ, активно работающие по изучению флоры Московской и сопредельных областей, ведущие на кафедрах геоботаники и высших растений спецпрактикум по морфологии и систематике Cyperaceae.  ",
			},
			{
				"title": "Абрамова Л.И.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Алексеев Юрий Евгеньевич",
				"describe": "Геоботаник, морфолог, систематик, флорист. К. б. н. (1963). В БС МГУ  работал в 1957-1959 гг. в дендрарии на Воробьёвых горах, сразу после окончания кафедры геоботаники биофака МГУ. Ныне доцент каф. геоботаники МГУ."
			},
			{
				"title": "Вахрамеева М.Г.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Пименов М.Г., Жигарева Н.П., Терехин А.Т., Турков В.Д. Интегральный индекс для сравнения кариотипов // Докл. АН СССР. — 1980. — Т.254, № 1. — С 254-256.",
		"year": 1980,
		"describe":
		[
			{
				"title": "Интегральный индекс для сравнения кариотипов // Докл. АН СССР. — 1980. — Т.254, № 1. — С 254-256.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Пименов Михаил Георгиевич",
				"describe": "Систематик,  ботанико-географ, специалист в области ботанического ресурсоведения. Д.б.н. (1983), профессор (1984), действительный член РАЕН. Основной объект разносторонних исследований, включающих анатомию и морфологию (особенно плодов), кариологию, хемосистематику, молекулярную систематику, биогеографию и математические методы  – семейство зонтичных (Umbelliferae). В 1959 г. окончил биолого–почвенный факультет МГУ по кафедре геоботаники. В 1959–1973 гг. работал во Всесоюзном научно-исследовательском институте лекарственных растений, где занимался поисками новых лекарственных растений на основе закономерностей хемосистематики, а также определением запасов лекарственного сырья. С 1973 г. — в БС МГУ, зав. отделом флоры (ныне — сектор систематики и географии растений), главный научный сотрудник. В советские годы — организатор и участник многочисленных ботанических экспедиций в различные районы СССР, главным образом  на Дальний Восток, в Сибирь, Казахстан, Среднюю Азию, на Кавказ. После 1991 г. проводил полевые исследования в Китае, Непале, Индии, Иране, Турции и Южной Африке; в эти же годы работал в гербариях и ботанических библиотеках Великобритании, Франции, Германии, Швейцарии, Австрии, Нидерландов, Турции, Ирана, Индии, Непала, Китая, Японии. Читал ряд спецкурсов на кафедре морфологии и систематики высших растений Биологического ф-та МГУ. Автор 24 новых для науки родов и 85 новых видов зонтичных, почти исключительно из азиатской флоры. Опубликовал более 500 научных работ,  автор или соавтор ряда крупных монографий. Член редколлегий «Ботанического журнала», журналов «Растительные ресурсы» и “Rheedea”. Подготовил 9 кандидатов наук. Награждён юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Жигарева Н.П.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Терехин А.Т.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Турков В.Д.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Тихомиров В.Н. Организационные проблемы научных исследований по охране растительного мира // Вестн. АН СССР. — 1980. — №3. — С.40-46.",
		"year": 1980,
		"describe":
		[
			{
				"title": "Организационные проблемы научных исследований по охране растительного мира // Вестн. АН СССР. — 1980. — №3. — С.40-46.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Тихомиров В.Н. Семейство Umbelliferae // Арктическая флора СССР. — Т.8. —  Л., 1980. — С.61-93.",
		"year": 1980,
		"describe":
		[
			{
				"title": "Семейство Umbelliferae // Арктическая флора СССР. — Т.8. —  Л., 1980. — С.61-93.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Tikhomirov V.N., Oktyabreva N.B. Atlas Florae Europaeae. — Vol. 5: Chenopodiaceae to Basellaceae. — Helsinki, 1980. — 119 p. — (Участие в качестве cоавторов региональных данных).",
		"year": 1980,
		"describe":
		[
			{
				"title": "Atlas Florae Europaeae. — Vol. 5: Chenopodiaceae to Basellaceae. — Helsinki, 1980. — 119 p. — (Участие в качестве cоавторов региональных данных).",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Tikhomirov V.N.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Oktyabreva N.B.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Пименов М.Г., Клюйков Е.В., Терехин А.Т., Девяткова Г.Н. Разграничение родов геофильных зонтичных Средней Азии с помощью методе многомерной статистики // Бот. журн. — 1981. — Т.66, № 3. — С.328-340.",
		"year": 1981,
		"describe":
		[
			{
				"title": "Разграничение родов геофильных зонтичных Средней Азии с помощью методе многомерной статистики // Бот. журн. — 1981. — Т.66, № 3. — С.328-340.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Пименов Михаил Георгиевич",
				"describe": "Систематик,  ботанико-географ, специалист в области ботанического ресурсоведения. Д.б.н. (1983), профессор (1984), действительный член РАЕН. Основной объект разносторонних исследований, включающих анатомию и морфологию (особенно плодов), кариологию, хемосистематику, молекулярную систематику, биогеографию и математические методы  – семейство зонтичных (Umbelliferae). В 1959 г. окончил биолого–почвенный факультет МГУ по кафедре геоботаники. В 1959–1973 гг. работал во Всесоюзном научно-исследовательском институте лекарственных растений, где занимался поисками новых лекарственных растений на основе закономерностей хемосистематики, а также определением запасов лекарственного сырья. С 1973 г. — в БС МГУ, зав. отделом флоры (ныне — сектор систематики и географии растений), главный научный сотрудник. В советские годы — организатор и участник многочисленных ботанических экспедиций в различные районы СССР, главным образом  на Дальний Восток, в Сибирь, Казахстан, Среднюю Азию, на Кавказ. После 1991 г. проводил полевые исследования в Китае, Непале, Индии, Иране, Турции и Южной Африке; в эти же годы работал в гербариях и ботанических библиотеках Великобритании, Франции, Германии, Швейцарии, Австрии, Нидерландов, Турции, Ирана, Индии, Непала, Китая, Японии. Читал ряд спецкурсов на кафедре морфологии и систематики высших растений Биологического ф-та МГУ. Автор 24 новых для науки родов и 85 новых видов зонтичных, почти исключительно из азиатской флоры. Опубликовал более 500 научных работ,  автор или соавтор ряда крупных монографий. Член редколлегий «Ботанического журнала», журналов «Растительные ресурсы» и “Rheedea”. Подготовил 9 кандидатов наук. Награждён юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Клюйков Евгений Васильевич",
				"describe": "Морфолог, систематик, интродуктор. К.б.н. (1982). В 1974 г. окончил биофак МГУ (кафедру высших растений).     С 1977 г. работает в БС МГУ, вначале в должности мл. науч. сотр., с 1987 г. в должности ст. науч. сотр., а с 2004 в качестве ведущего науч. сотр. сектора систематики и географии растений. Проводит исследования в области систематики   семейства зонтичных Старого Света. Опубликовал 109 работ, в т. ч. соавтор монографии “Зонтичные Киргизии “ (2002). Описал 8 новых родов и 49 видов.  Участник многочисленных экспедиций  по Средней Азии, Кавказу, Сибири, Дальнему Востоку, а также по Китаю, Индии, Непалу, Ирану, Турции и Южной Африки. Руководил дипломными проектами  студентов Московского техникума декоративных растений и вузов г. Москвы.  Проводил летнюю практику в течение 5 лет со студентами МОПИ. С 1999 г. читает спецкурс по дикорастущим декоративным растениям на курсах по ландшафтному озеленению. С 1977 по 1983 гг.  курировал коллекцию систематики растений, а с 1984 г. —  куратор альпинария, одновременно практически курируя  до 1986 г. и участок систематики. Специалист по культивированию дикорастущих растений, в т. ч. интродуцировал ряд видов, собранных в экспедиционных поездках. Регулярно публикует  научно–популярные статьи, главным образом по редким в культуре дикорастущим растениям. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Терехин А.Т.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Девяткова Г.Н.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Пименов М.Г., Малкина P.M., Гаммерман А.Я. Анализ внутривидовой  химической и морфологической изменчивости Adenostyles rhombifolia (Willd.) M.Pimen. методами многомерного информационного анализа и автоматической группировки //  Раст. ресурсы. — 1981. — Т.17, вып.1. — С.24-36.",
		"year": 1981,
		"describe":
		[
			{
				"title": "Анализ внутривидовой  химической и морфологической изменчивости Adenostyles rhombifolia (Willd.) M.Pimen. методами многомерного информационного анализа и автоматической группировки //  Раст. ресурсы. — 1981. — Т.17, вып.1. — С.24-36.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Пименов Михаил Георгиевич",
				"describe": "Систематик,  ботанико-географ, специалист в области ботанического ресурсоведения. Д.б.н. (1983), профессор (1984), действительный член РАЕН. Основной объект разносторонних исследований, включающих анатомию и морфологию (особенно плодов), кариологию, хемосистематику, молекулярную систематику, биогеографию и математические методы  – семейство зонтичных (Umbelliferae). В 1959 г. окончил биолого–почвенный факультет МГУ по кафедре геоботаники. В 1959–1973 гг. работал во Всесоюзном научно-исследовательском институте лекарственных растений, где занимался поисками новых лекарственных растений на основе закономерностей хемосистематики, а также определением запасов лекарственного сырья. С 1973 г. — в БС МГУ, зав. отделом флоры (ныне — сектор систематики и географии растений), главный научный сотрудник. В советские годы — организатор и участник многочисленных ботанических экспедиций в различные районы СССР, главным образом  на Дальний Восток, в Сибирь, Казахстан, Среднюю Азию, на Кавказ. После 1991 г. проводил полевые исследования в Китае, Непале, Индии, Иране, Турции и Южной Африке; в эти же годы работал в гербариях и ботанических библиотеках Великобритании, Франции, Германии, Швейцарии, Австрии, Нидерландов, Турции, Ирана, Индии, Непала, Китая, Японии. Читал ряд спецкурсов на кафедре морфологии и систематики высших растений Биологического ф-та МГУ. Автор 24 новых для науки родов и 85 новых видов зонтичных, почти исключительно из азиатской флоры. Опубликовал более 500 научных работ,  автор или соавтор ряда крупных монографий. Член редколлегий «Ботанического журнала», журналов «Растительные ресурсы» и “Rheedea”. Подготовил 9 кандидатов наук. Награждён юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Малкина P.M.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Гаммерман А.Я.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Тихомиров В.Н., Новиков В.С. Ботанический сад МГУ в 1970-1980гг. // Вестн. Моск. ун-та. Сер. биол. — 1981. — № 1. — С.57-63.       ",
		"year": 1981,
		"describe":
		[
			{
				"title": "Ботанический сад МГУ в 1970-1980гг. // Вестн. Моск. ун-та. Сер. биол. — 1981. — № 1. — С.57-63.       ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Tichomirov V. Atlas florae Europaea: Distribution of vascular plants in Europe. [Vol.] 6: Caryophyllaceae (Alsinoideae and Paronychioideae) / Ed.: J. Jalas and J. Suominen; On the basis of  team-work of European botanists. — Helsinki: [Com. for mapping  flora of Europe; Soc. Biologica fennica Vanamo], 1983. — 176 p. (In coll. with oth.; cреди авторов региональных данных: Октябрёва Н.Б., Тихомиров В.Н.).",
		"year": 1983,
		"describe":
		[
			{
				"title": "Atlas florae Europaea: Distribution of vascular plants in Europe. [Vol.] 6: Caryophyllaceae (Alsinoideae and Paronychioideae) / Ed.: J. Jalas and J. Suominen; On the basis of  team-work of European botanists. — Helsinki: [Com. for mapping  flora of Europe; Soc. Biologica fennica Vanamo], 1983. — 176 p. (In coll. with oth.; cреди авторов региональных данных: Октябрёва Н.Б., Тихомиров В.Н.).",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Tichomirov V.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Тихомиров В.Н., Новиков В.С., Октябрева Н.Б., Чичев А.В. Флора Московской Мещеры // Продуктивное использование дикорастущих и культурных растений: Межвуз. сб. науч. тр. — Саранск: Изд-во Мордов. ун-та, 1983. — С.5-56.",
		"year": 1983,
		"describe":
		[
			{
				"title": "Флора Московской Мещеры // Продуктивное использование дикорастущих и культурных растений: Межвуз. сб. науч. тр. — Саранск: Изд-во Мордов. ун-та, 1983. — С.5-56.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Октябрева Н.Б.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Чичев А.В.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Губанов И.А., Тихомиров В.Н. Памяти Гуго Эдгардовича Гроссета // Бюл. МОИП. Отд. Биол. — 1983. — Т. 88, вып. 3. — С. 113-119.",
		"year": 1983,
		"describe":
		[
			{
				"title": "Памяти Гуго Эдгардовича Гроссета // Бюл. МОИП. Отд. Биол. — 1983. — Т. 88, вып. 3. — С. 113-119.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Губанов Иван Алексеевич",
				"describe": "Геоботаник, ресурсовед, флорист. Ведущий науч. сотр. кафедры геоботаники и Гербария МГУ. Один из ведущих сотрудников Мещёрской экспедиции БС МГУ (1970-1985). Автор многих флористических и научно-популярных работ, опубликованных вместе с сотрудниками Сада, в т.ч. «Определителя сосудистых растений» (1991, 1995) и трёхтомного «Иллюстрированного определителя растений Средней России» (2002-2004). Безвозмездно передал в библиотеку Сада книги из личной библиотеки."
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Киселёва К.В., Новиков В.С., Октябрева Н.Б. Новые виды флоры Соловецких островов // Бюл. МОИП. Отд. биол. — 1993. — Т. 98, вып. 2. — С. 83-90.",
		"year": 1993,
		"describe":
		[
			{
				"title": "Новые виды флоры Соловецких островов // Бюл. МОИП. Отд. биол. — 1993. — Т. 98, вып. 2. — С. 83-90.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Киселёва Клара Владимировна",
				"describe": "Геоботаник, флорист. К.б.н. (1966). В 1952 г. окончила биофак МГУ (специализация на кафедре геоботаники). С 1952 г. работает в БС МГУ; вначале в должностях ст. лаборанта, участвовала в строительстве дендрария на Воробьёвых горах (1952–1956). С 1956 по 1959 г. училась в аспирантуре Института Леса АН СССР, затем вернулась в дендрарий на должность мл. науч. сотр. С 1965 г. возглавляет семенную лабораторию Сада (с 1971 г. — ст. науч. сотр.), входящую ныне в состав сектора флоры и охраны генофонда. Ведёт исследования в области фитоценологии и флористики. Автор и соавтор  более 90 печатных работ, в т.ч. таких как «Луговые травянистые растения» (1990), «Иллюстрированный определитель растений Средней России» (3 тома, 2002–2004) и др.  Лауреат премий МОИП («Конспект флоры Рязанской Мещеры», 1975 и «Определитель сосуцдистых растений», 1995). Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Октябрева Н.Б.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Губанов И.А., Киселёва К.В., Новиков В.С. Дикорастущие полезные растения. 2-е изд., доп. — М.: Изд-во Моск. ун-та, 1993. — 300 с.: ил.",
		"year": 1993,
		"describe":
		[
			{
				"title": "Дикорастущие полезные растения. 2-е изд., доп. — М.: Изд-во Моск. ун-та, 1993. — 300 с.: ил.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Губанов Иван Алексеевич",
				"describe": "Геоботаник, ресурсовед, флорист. Ведущий науч. сотр. кафедры геоботаники и Гербария МГУ. Один из ведущих сотрудников Мещёрской экспедиции БС МГУ (1970-1985). Автор многих флористических и научно-популярных работ, опубликованных вместе с сотрудниками Сада, в т.ч. «Определителя сосудистых растений» (1991, 1995) и трёхтомного «Иллюстрированного определителя растений Средней России» (2002-2004). Безвозмездно передал в библиотеку Сада книги из личной библиотеки."
			},
			{
				"title": "Киселёва Клара Владимировна",
				"describe": "Геоботаник, флорист. К.б.н. (1966). В 1952 г. окончила биофак МГУ (специализация на кафедре геоботаники). С 1952 г. работает в БС МГУ; вначале в должностях ст. лаборанта, участвовала в строительстве дендрария на Воробьёвых горах (1952–1956). С 1956 по 1959 г. училась в аспирантуре Института Леса АН СССР, затем вернулась в дендрарий на должность мл. науч. сотр. С 1965 г. возглавляет семенную лабораторию Сада (с 1971 г. — ст. науч. сотр.), входящую ныне в состав сектора флоры и охраны генофонда. Ведёт исследования в области фитоценологии и флористики. Автор и соавтор  более 90 печатных работ, в т.ч. таких как «Луговые травянистые растения» (1990), «Иллюстрированный определитель растений Средней России» (3 тома, 2002–2004) и др.  Лауреат премий МОИП («Конспект флоры Рязанской Мещеры», 1975 и «Определитель сосуцдистых растений», 1995). Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Новиков В.С., Тихомиров В.Н., Ворошилов В.Н. Андрей Павлович Хохряков (к 60-летию со дня рождения) // Бюл. МОИП. Отд. биол. — 1993. — Т. 98, вып. 5. — С.131-134.",
		"year": 1993,
		"describe":
		[
			{
				"title": "Андрей Павлович Хохряков (к 60-летию со дня рождения) // Бюл. МОИП. Отд. биол. — 1993. — Т. 98, вып. 5. — С.131-134.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			},
			{
				"title": "Ворошилов В.Н.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Тихомиров В.Н., Новиков В.С. К обсуждению проекта \"Флоры России\" // Бот. журн. — 1997. — Т.82, № 11. — C. 1-5.",
		"year": 1997,
		"describe":
		[
			{
				"title": "К обсуждению проекта \"Флоры России\" // Бот. журн. — 1997. — Т.82, № 11. — C. 1-5.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Губанов И.А., Новиков В.С., Павлов В.Н., Тихомиров В.Н. Камелин Рудольф Владимирович (к 60-летию со дня рождения) // Бюл. МОИП. Отд. биол.— 1998. Т.103, вып.3. — С. 67-68.",
		"year": 1998,
		"describe":
		[
			{
				"title": "Камелин Рудольф Владимирович (к 60-летию со дня рождения) // Бюл. МОИП. Отд. биол.— 1998. Т.103, вып.3. — С. 67-68.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Губанов Иван Алексеевич",
				"describe": "Геоботаник, ресурсовед, флорист. Ведущий науч. сотр. кафедры геоботаники и Гербария МГУ. Один из ведущих сотрудников Мещёрской экспедиции БС МГУ (1970-1985). Автор многих флористических и научно-популярных работ, опубликованных вместе с сотрудниками Сада, в т.ч. «Определителя сосудистых растений» (1991, 1995) и трёхтомного «Иллюстрированного определителя растений Средней России» (2002-2004). Безвозмездно передал в библиотеку Сада книги из личной библиотеки."
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Павлов Вадим Николаевыч",
				"describe": "Геоботаник. Д.б.н. (1981), профессор (1984), чл.-корр. РАН (2000). Зав. кафедрой геоботаники биологического ф-та МГУ (1982). Член Научного совета РАН по ботанике. Зам. главного редактора журнала \"Бюллетень МОИП. Отдел биологический\". Принимает живое участие в жизни Сада, оказывает поддержку совместным научным проектам кафедры и Сада, член  научно-технического совета Сада. Большое число выпускников кафедры в последние 30 лет работает в БС."
			},
			{
				"title": "Тихомиров Вадим Николаевич",
				"describe": "Флорист, морфолог, систематик, специалист в области охраны растений. Д.б.н. (1977), профессор (1980), чл.-корр. АН СССР (РАН). Зав. кафедрой высших растений (1978–1998). С 1967 по 1987 г. – директор БС МГУ (на общественных началах), с 1987 по 1998 г. – научный куратор Сада. Ярко проявил себя в сложный период жизни БС, резко подняв уровень научных работ, проводимых в Саду, расширил использование Сада в учебном плане. При В.Н. Тихомирове началась реконструкция филиала БС. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981)."
			}
		]
	},
	{
		"title": "Григорьева Н.А., Дубенюк А.П., Зернов А.С., Капранова Н.Н., Лазарева Н.С., Паршин А.Ю., Соколов И.В. Списки растений Ботанического сада Московского университета \"Аптекарский огород\" / Под ред. А.Ю. Паршина.  — М.: ПОЛТЕКС., 2001. — 92 с.",
		"year": 2001,
		"describe":
		[
			{
				"title": "Списки растений Ботанического сада Московского университета \"Аптекарский огород\" / Под ред. А.Ю. Паршина.  — М.: ПОЛТЕКС., 2001. — 92 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Григорьева Надежда Анатольевна",
				"describe": "Агроном. В 1988 г. окончила Всесоюзный заочный сельскохозяйственный институт (ВСХИЗО) (без отрыва от производства) по специальности «ученый агроном». В БС (филиал) работает с 1978 года: сез. рабочая, садовник, ст. лаборант, агроном I категории; в настоящее время – гл. агроном закрытого грунта. За участие в разработке ассортимента растений закрытого грунта и его внедрения в интерьерное озеленение учреждений Москвы награждена бронзовой медалью ВДНХ (ныне ВВЦ). Награждена юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Дубенюк Антон Павлович",
				"describe": "Учёный-агроном. К.с.-х.н. (1999). Окончил ТСХА по специальности «ученый агроном» (1993). В 1993–1999 гг. работал мл. науч. сотр. Всероссийского института лекарственных растений (ВИЛР)  в Лаборатории интродукции отдела агротехники. С 2000 г. работает в БС МГУ (филиал) в должности агронома открытого грунта (гл. садовника). Автор нескольких научных, научно-популярных статей и брошюр."
			},
			{
				"title": "Зернов Александр Сергеевич",
				"describe": "Флорист, систематик. К.б.н. (1999). Подготовил к защите докторскую диссертацию (апрель 2006). В 1994 г. окончил химический факультет МПГУ по специальности «биология», а в 1997 г. –  аспирантуру на кафедре ботаники МПГУ. В БС (филиал) поступил в 2000 г. на должность мл. науч. сотр. Курирует коллекцию растений открытого грунта. Автор 43 научных и учебно-методических работ, в числе которых «Растения Северо-Западного Закавказья» (2000) и  «Определитель сосудистых растений севера Российского Причерноморья» (2002).Специалист по флоре Зап. Кавказа. Совершал многочисленные экспедиции на Кавказ, участвовал в экспедиции на оз. Байкал (о. Ольхон). Преподает на кафедре ботаники МПГУ с 1994 г."
			},
			{
				"title": "Капранова Неля Никандровна",
				"describe": "Морфолог, специалист по тропическим и субтропическим растениям. Ст. науч. сотр. К.б.н. (1980). В 1961 г. окончила биофак МГУ   (специализация на кафедре высших растений). С 1956 г. работает в БС МГУ (филиал); вначале в должностях лаборанта, мл. науч. сотр., а с 1988 г. — в должности ст.науч.сотр. сектора тропических и субтропических растений.  Курирует коллекцию тропических растений. Ведет исследования в области морфологии и систематики растений; специалист по семейству айзовых. Разработала и читала на кафедре высших растений спецкурс по теоретической морфологии цветка. Регулярно проводит экскурсии для студентов I и II курса биофака МГУ. Автор более 70 печатных работ За участие в разработке ассортимента растений закрытого грунта и его внедрения в интерьерное озеленение учреждений Москвы награждена двумя серебряными медалями ВДНХ (ныне ВВЦ). Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Лазарева Надежда Сергеевна",
				"describe": "В 1991 г. окончила биологический  факультет  МГУ им. М.В.Ломоносова (кафедра высших растений). С 1991 г.  работает в БС МГУ (филиал) в должностях ст. лаборанта и мл. науч. сотр. (с 2000 г.). Куратор коллекции субтропических растений. С первого года в саду была экскурсоводом, взяв на себя и организацию экскурсионной работы;   переработала несколько традиционных экскурсионных тем и разработала одну новую — по лекарственным растениям оранжерей.  Автор более 20 печатных работ, в т.ч. трёх путеводителей по различным живым коллекциям филиала Сада."
			},
			{
				"title": "Паршин Артём Юрьевич",
				"describe": "В 1994 г. окончил биолого-химический факультет МГПУ (специализация по ботанике). В 1996-1997 гг. учился в Школе ландшафтного дизайна при МАРХИ. В 1998 году окончил дипломный курс «Управление ботаническими садами» в Королевском ботаническом саду Кью (Великобритания). С января 1997 г. работает в БС МГУ (филиал), сначала в должности ст. лаборанта, а с 2003 г. –  мл. науч. сотр. Ведёт исследования по истории садово-паркового искусства. Познакомился с работой Садов  Зап. Европы, Южн. Америки, Австралии. Автор нескольких научных, более 150 научно-популярных статей в журналах, трех книг по истории садов и садовому искусству, буклетов и брошюр о БС МГУ. Автор и координатор сайта ботанического сада МГУ «Аптекарский огород» (hortus.ru)."
			},
			{
				"title": "Соколов И.В.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Новиков В.С.  Флористические исследования в Центральной России на рубеже веков: Материалы науч. совещ. (Рязань, 29-31 января 2001 г.) / Под ред. В.С.Новикова и С.Р. Майорова.  — М.:Изд. Бот. сада Моск. ун-та, 2001.— 172 с.  ",
		"year": 2001,
		"describe":
		[
			{
				"title": " Флористические исследования в Центральной России на рубеже веков: Материалы науч. совещ. (Рязань, 29-31 января 2001 г.) / Под ред. В.С.Новикова и С.Р. Майорова.  — М.:Изд. Бот. сада Моск. ун-та, 2001.— 172 с.  ",
				"describe": "Содержит перечень и характеристику традиционных и перспективных 135 сортов яблони, выделенных из коллекционного фонда ботанического сада биофака МГУ имени М.В.Ломоносова. В книге обобщены результаты многолетних селекционных исследований на базе коллекции яблони, заложенной в 1951 г. под руководством профессора, лауреата Государственной премии СССР С.И.Исаева. Для 40 сортов приведены цветные фотографии плодов.",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Зернов А.С. Определитель сосудистых растений севера Российского Причерноморья. — М.: Т-во науч. изданий КМК, 2002. — 283 с.",
		"year": 2002,
		"describe":
		[
			{
				"title": "Определитель сосудистых растений севера Российского Причерноморья. — М.: Т-во науч. изданий КМК, 2002. — 283 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Зернов Александр Сергеевич",
				"describe": "Флорист, систематик. К.б.н. (1999). Подготовил к защите докторскую диссертацию (апрель 2006). В 1994 г. окончил химический факультет МПГУ по специальности «биология», а в 1997 г. –  аспирантуру на кафедре ботаники МПГУ. В БС (филиал) поступил в 2000 г. на должность мл. науч. сотр. Курирует коллекцию растений открытого грунта. Автор 43 научных и учебно-методических работ, в числе которых «Растения Северо-Западного Закавказья» (2000) и  «Определитель сосудистых растений севера Российского Причерноморья» (2002).Специалист по флоре Зап. Кавказа. Совершал многочисленные экспедиции на Кавказ, участвовал в экспедиции на оз. Байкал (о. Ольхон). Преподает на кафедре ботаники МПГУ с 1994 г."
			}
		]
	},
	{
		"title": "Зернов А.С., Паршин А.Ю. Определитель весеннецветущих растений Ботанического сада МГУ \"Аптекарский огород\".  — М., 2002. — 160 с.",
		"year": 2002,
		"describe":
		[
			{
				"title": "Определитель весеннецветущих растений Ботанического сада МГУ \"Аптекарский огород\".  — М., 2002. — 160 с.",
				"describe": "И.А.Губанов, К.В.Киселёва, В.С.Новиков, В.Н.Тихомиров. Иллюстрированный определитель растений Средней России. Т. 1: Папоротники, хвощи, плауны, голосеменные, покрытосеменные (однодольные). — М.: Т-во науч. изданий КМК; Ин-т технол. исследовний, 2002. — 526 с.",
			},
			{
				"title": "Зернов Александр Сергеевич",
				"describe": "Флорист, систематик. К.б.н. (1999). Подготовил к защите докторскую диссертацию (апрель 2006). В 1994 г. окончил химический факультет МПГУ по специальности «биология», а в 1997 г. –  аспирантуру на кафедре ботаники МПГУ. В БС (филиал) поступил в 2000 г. на должность мл. науч. сотр. Курирует коллекцию растений открытого грунта. Автор 43 научных и учебно-методических работ, в числе которых «Растения Северо-Западного Закавказья» (2000) и  «Определитель сосудистых растений севера Российского Причерноморья» (2002).Специалист по флоре Зап. Кавказа. Совершал многочисленные экспедиции на Кавказ, участвовал в экспедиции на оз. Байкал (о. Ольхон). Преподает на кафедре ботаники МПГУ с 1994 г."
			},
			{
				"title": "Паршин Артём Юрьевич",
				"describe": "В 1994 г. окончил биолого-химический факультет МГПУ (специализация по ботанике). В 1996-1997 гг. учился в Школе ландшафтного дизайна при МАРХИ. В 1998 году окончил дипломный курс «Управление ботаническими садами» в Королевском ботаническом саду Кью (Великобритания). С января 1997 г. работает в БС МГУ (филиал), сначала в должности ст. лаборанта, а с 2003 г. –  мл. науч. сотр. Ведёт исследования по истории садово-паркового искусства. Познакомился с работой Садов  Зап. Европы, Южн. Америки, Австралии. Автор нескольких научных, более 150 научно-популярных статей в журналах, трех книг по истории садов и садовому искусству, буклетов и брошюр о БС МГУ. Автор и координатор сайта ботанического сада МГУ «Аптекарский огород» (hortus.ru)."
			}
		]
	},
	{
		"title": "Лаврова Т.В. Экскурсия в Ботанический сад МГУ. Издание второе, дополненное. — М.: ABF, 2002. — 67 с. ",
		"year": 2002,
		"describe":
		[
			{
				"title": "Экскурсия в Ботанический сад МГУ. Издание второе, дополненное. — М.: ABF, 2002. — 67 с. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Лаврова Татьяна Владимировна",
				"describe": "Систематик, специалист по зонтичным растениям. К.б.н. (1987). Науч. сотр., руководитель экскурсионной группы. В БС МГУ (нов. тер.) работает с 1974 г., сразу после окончания кафедры высших  растений биофака МГУ, вначале в должности ст. лаборанта, затем мл. науч. сотр., с  1992 г. — науч. сотр., а с … — ст. науч. сотр. C 1974 по 1986 гг. работала в экскурсионном бюро, затем, с 1986 г. – и курировала участок систематики растений, с 1999 г. — руководит работой экскурсионной группы на Воробьёвых горах.  Автор 31 печатной работы и  20 публикаций в популярных изданиях. Описала 6 новых для науки родов и 3 вида.  Награждена юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Новиков В.С., Губанов И.А. Популярный атлас-определитель. Дикорастущие растения. — М.: Дрофа, 2002. — 416 с.: ил.",
		"year": 2002,
		"describe":
		[
			{
				"title": "Популярный атлас-определитель. Дикорастущие растения. — М.: Дрофа, 2002. — 416 с.: ил.",
				"describe": "Руководство для определения дикорастущих сосудистых растениях Центра Европейской части России для самого широкого круга читателей, проявляющих интерес к дикорастущей флоре, продолжившее работу авторов над разработкой определителей растений, в особенности для учащихся средних учебных заведений (см. №№ ). Основная часть книги (Атлас) — оригинальные цветные изображения около 600 видов растений. Другую часть составляют определительные таблицы–ключи и краткие характеристики каждого изображённого в Атласе вида, включающие описания жизненных форм, сроков массового цветения и плодоношения, местообитания, хозяйственной значимости. Издание быстро завоевало обширную читательскую аудиторию, выдержав за короткий период 5 стереотипных изданий (последнее было издано в 2008 г.).",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Губанов Иван Алексеевич",
				"describe": "Геоботаник, ресурсовед, флорист. Ведущий науч. сотр. кафедры геоботаники и Гербария МГУ. Один из ведущих сотрудников Мещёрской экспедиции БС МГУ (1970-1985). Автор многих флористических и научно-популярных работ, опубликованных вместе с сотрудниками Сада, в т.ч. «Определителя сосудистых растений» (1991, 1995) и трёхтомного «Иллюстрированного определителя растений Средней России» (2002-2004). Безвозмездно передал в библиотеку Сада книги из личной библиотеки."
			}
		]
	},
	{
		"title": "Novikov V.S. Advisors to the whole family treatment and autors: Luzula of Russia, Central Asia // Species plantarum: Flora of the World. — Canberra, 2002. — Pt. 6: Juncaceae / Com. J. Kirschner. 1: Rostkovia to Luzula. — P. 1-237. ",
		"year": 2002,
		"describe":
		[
			{
				"title": "Advisors to the whole family treatment and autors: Luzula of Russia, Central Asia // Species plantarum: Flora of the World. — Canberra, 2002. — Pt. 6: Juncaceae / Com. J. Kirschner. 1: Rostkovia to Luzula. — P. 1-237. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Novikov V.S. Advisors to the whole family treatment and autors (Novikov V.S., Simonov S.S.): sect. Ozophyllum // Species plantarum: Flora of the World. — Canberra, 2002. —  Pt. 7: Juncaceae / Com. J. Kirschner. 2: Juncus subg. Juncus.  P. 1-336.",
		"year": 2002,
		"describe":
		[
			{
				"title": "Advisors to the whole family treatment and autors (Novikov V.S., Simonov S.S.): sect. Ozophyllum // Species plantarum: Flora of the World. — Canberra, 2002. —  Pt. 7: Juncaceae / Com. J. Kirschner. 2: Juncus subg. Juncus.  P. 1-336.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Novikov V.S. Advisors to the whole family treatment and autors (Novikov V.S., Simonov S.S.): sect. Steirochloa, sect. Juncotypus // Species plantarum: Flora of the World. — Canberra, 2002.  Pt. 8: Juncaceae / Com. J. Kirschner. 2: Juncus subg. Agathryon. P. 1-192.",
		"year": 2002,
		"describe":
		[
			{
				"title": "Advisors to the whole family treatment and autors (Novikov V.S., Simonov S.S.): sect. Steirochloa, sect. Juncotypus // Species plantarum: Flora of the World. — Canberra, 2002.  Pt. 8: Juncaceae / Com. J. Kirschner. 2: Juncus subg. Agathryon. P. 1-192.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Зернов А.С., Соколов И.В. О синантропной флоре филиала Ботанического сада МГУ \"Аптекарский огород\" // Проблемы изучения адвентивной и синантропной флоры в регионах СНГ: Материалы науч. конф.  — М.: Изд. Бот. сада МГУ; Тула: Гриф и К, 2003. — С. 46-47.",
		"year": 2003,
		"describe":
		[
			{
				"title": "О синантропной флоре филиала Ботанического сада МГУ \"Аптекарский огород\" // Проблемы изучения адвентивной и синантропной флоры в регионах СНГ: Материалы науч. конф.  — М.: Изд. Бот. сада МГУ; Тула: Гриф и К, 2003. — С. 46-47.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Зернов Александр Сергеевич",
				"describe": "Флорист, систематик. К.б.н. (1999). Подготовил к защите докторскую диссертацию (апрель 2006). В 1994 г. окончил химический факультет МПГУ по специальности «биология», а в 1997 г. –  аспирантуру на кафедре ботаники МПГУ. В БС (филиал) поступил в 2000 г. на должность мл. науч. сотр. Курирует коллекцию растений открытого грунта. Автор 43 научных и учебно-методических работ, в числе которых «Растения Северо-Западного Закавказья» (2000) и  «Определитель сосудистых растений севера Российского Причерноморья» (2002).Специалист по флоре Зап. Кавказа. Совершал многочисленные экспедиции на Кавказ, участвовал в экспедиции на оз. Байкал (о. Ольхон). Преподает на кафедре ботаники МПГУ с 1994 г."
			},
			{
				"title": "Соколов И.В.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Новиков В.С. Красная книга Республики Мордовия. Т. 1: Редкие виды растений, лишайников и грибов / Сост. Т.Б.Силаева; Науч. ред.: В.С. Новиков, Т.Б.Силаева. — Саранск: Мордов. кн. изд-во, 2003.  — 288 с.: ил.",
		"year": 2003,
		"describe":
		[
			{
				"title": "Красная книга Республики Мордовия. Т. 1: Редкие виды растений, лишайников и грибов / Сост. Т.Б.Силаева; Науч. ред.: В.С. Новиков, Т.Б.Силаева. — Саранск: Мордов. кн. изд-во, 2003.  — 288 с.: ил.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Зернов А.С., Шорина Н.И. Практикум по анатомии и морфологии растений. 2-е изд., испр. — М.: Издат. центр «Академия», 2004. — 174 с. ",
		"year": 2004,
		"describe":
		[
			{
				"title": "Практикум по анатомии и морфологии растений. 2-е изд., испр. — М.: Издат. центр «Академия», 2004. — 174 с. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Зернов Александр Сергеевич",
				"describe": "Флорист, систематик. К.б.н. (1999). Подготовил к защите докторскую диссертацию (апрель 2006). В 1994 г. окончил химический факультет МПГУ по специальности «биология», а в 1997 г. –  аспирантуру на кафедре ботаники МПГУ. В БС (филиал) поступил в 2000 г. на должность мл. науч. сотр. Курирует коллекцию растений открытого грунта. Автор 43 научных и учебно-методических работ, в числе которых «Растения Северо-Западного Закавказья» (2000) и  «Определитель сосудистых растений севера Российского Причерноморья» (2002).Специалист по флоре Зап. Кавказа. Совершал многочисленные экспедиции на Кавказ, участвовал в экспедиции на оз. Байкал (о. Ольхон). Преподает на кафедре ботаники МПГУ с 1994 г."
			},
			{
				"title": "Шорина Н.И.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Новиков В.С., Губанов И.А. Популярный атлас-определитель. Дикорастущие растения. 2-е изд., стереотип. — М.:Дрофа, 2004.  — 416 с.: ил. ",
		"year": 2004,
		"describe":
		[
			{
				"title": "Популярный атлас-определитель. Дикорастущие растения. 2-е изд., стереотип. — М.:Дрофа, 2004.  — 416 с.: ил. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Губанов Иван Алексеевич",
				"describe": "Геоботаник, ресурсовед, флорист. Ведущий науч. сотр. кафедры геоботаники и Гербария МГУ. Один из ведущих сотрудников Мещёрской экспедиции БС МГУ (1970-1985). Автор многих флористических и научно-популярных работ, опубликованных вместе с сотрудниками Сада, в т.ч. «Определителя сосудистых растений» (1991, 1995) и трёхтомного «Иллюстрированного определителя растений Средней России» (2002-2004). Безвозмездно передал в библиотеку Сада книги из личной библиотеки."
			}
		]
	},
	{
		"title": "Мейер-Меликян Н.Р., Бовина И.Ю., Косенко Я.В., Полевова С.В., Северова Е.Э., Теклёва М.В., Токарев П.И. Атлас пыльцевых зерен астровых (Asteraceae). Палиноморфология и развитие спородермы представителей семейства Asteraceae.   — М.: Т-во науч. изданий КМК, 2004. — 236 с.",
		"year": 2004,
		"describe":
		[
			{
				"title": "Атлас пыльцевых зерен астровых (Asteraceae). Палиноморфология и развитие спородермы представителей семейства Asteraceae.   — М.: Т-во науч. изданий КМК, 2004. — 236 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Мейер-Меликян Н.Р.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Бовина И.Ю.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Косенко Яна Валерьевна",
				"describe": "Палинолог. К.б.н. (2006). Закончила кафедру высших растений биофака МГУ (2001). В БС МГУ (филиал) работала в 2001–2011 гг., сначала ст. лаборант с обязанностями экскурсовода, а с 200 — мл. науч. сотр. В 2011 г. перешла на кафедру физиологии растений биофака МГУ."
			},
			{
				"title": "Полевова С.В.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Северова Е.Э.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Теклёва М.В.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Токарев П.И.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Лазарева Н.С. Позвоночные животные Ботанического сада МГУ «Аптекарский огород».  — М.: Изд. бот. сада МГУ «Аптекарский огород», 2004.  — 76 с.: ил.",
		"year": 2004,
		"describe":
		[
			{
				"title": "Позвоночные животные Ботанического сада МГУ «Аптекарский огород».  — М.: Изд. бот. сада МГУ «Аптекарский огород», 2004.  — 76 с.: ил.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Лазарева Надежда Сергеевна",
				"describe": "В 1991 г. окончила биологический  факультет  МГУ им. М.В.Ломоносова (кафедра высших растений). С 1991 г.  работает в БС МГУ (филиал) в должностях ст. лаборанта и мл. науч. сотр. (с 2000 г.). Куратор коллекции субтропических растений. С первого года в саду была экскурсоводом, взяв на себя и организацию экскурсионной работы;   переработала несколько традиционных экскурсионных тем и разработала одну новую — по лекарственным растениям оранжерей.  Автор более 20 печатных работ, в т.ч. трёх путеводителей по различным живым коллекциям филиала Сада."
			}
		]
	},
	{
		"title": "Новиков В.С. Фундаментальные проблемы ботаники и ботанического образования: традиции и перспективы: Тез. докл. конф., посвящ. 200-летию каф. высших растений МГУ (Москва, 26-30 янв. 2004 г.) / Ред.: В.С. Новиков, А.К. Тимонин, А.В. Щербаков.  — М.: Т-во науч. изданий КМК, 2004.  — 203 с.",
		"year": 2004,
		"describe":
		[
			{
				"title": "Фундаментальные проблемы ботаники и ботанического образования: традиции и перспективы: Тез. докл. конф., посвящ. 200-летию каф. высших растений МГУ (Москва, 26-30 янв. 2004 г.) / Ред.: В.С. Новиков, А.К. Тимонин, А.В. Щербаков.  — М.: Т-во науч. изданий КМК, 2004.  — 203 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Лазарева Н.С. Полезные растения тропиков и субтропиков в коллекциях Ботанического сада МГУ «Аптекарский огород» / Под ред  В.С. Новикова. — М.: Изд. Бот. сада МГУ, 2005. — 142 с.",
		"year": 2005,
		"describe":
		[
			{
				"title": "Полезные растения тропиков и субтропиков в коллекциях Ботанического сада МГУ «Аптекарский огород» / Под ред  В.С. Новикова. — М.: Изд. Бот. сада МГУ, 2005. — 142 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Лазарева Надежда Сергеевна",
				"describe": "В 1991 г. окончила биологический  факультет  МГУ им. М.В.Ломоносова (кафедра высших растений). С 1991 г.  работает в БС МГУ (филиал) в должностях ст. лаборанта и мл. науч. сотр. (с 2000 г.). Куратор коллекции субтропических растений. С первого года в саду была экскурсоводом, взяв на себя и организацию экскурсионной работы;   переработала несколько традиционных экскурсионных тем и разработала одну новую — по лекарственным растениям оранжерей.  Автор более 20 печатных работ, в т.ч. трёх путеводителей по различным живым коллекциям филиала Сада."
			}
		]
	},
	{
		"title": "Новиков В.С. Красная книга Липецкой области. Т.1. Растения, грибы, лишайники / Под ред. В.С.Новикова. — М.: Т-во науч. изданий КМК, 2005. — 510 с.",
		"year": 2005,
		"describe":
		[
			{
				"title": "Красная книга Липецкой области. Т.1. Растения, грибы, лишайники / Под ред. В.С.Новикова. — М.: Т-во науч. изданий КМК, 2005. — 510 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Баландин С.А., Баландина Т.П., Павлосв В.Н., Новиков В.С., Миркин Б.М. Памяти Ивана Алексеевича Губанова (14.01.1933-12.02.2005) // Бюл. МОИП. Отд биол. — 2005. — Т. 110, вып. 5. — С. 73-85.",
		"year": 2005,
		"describe":
		[
			{
				"title": "Памяти Ивана Алексеевича Губанова (14.01.1933-12.02.2005) // Бюл. МОИП. Отд биол. — 2005. — Т. 110, вып. 5. — С. 73-85.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Баландин С.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Баландина Т.П.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Павлосв В.Н.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Миркин Б.М.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Паршин А. Ю. Соловецкий сад. Ботанический сад — Макарьевская Пустынь Соловецкого государственного историко-архитектурного и природного музея-заповедника. — М., 2005. — 56 с. (на рус. и англ. яз.)",
		"year": 2005,
		"describe":
		[
			{
				"title": "Ю. Соловецкий сад. Ботанический сад — Макарьевская Пустынь Соловецкого государственного историко-архитектурного и природного музея-заповедника. — М., 2005. — 56 с. (на рус. и англ. яз.)",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Паршин Артём Юрьевич",
				"describe": "В 1994 г. окончил биолого-химический факультет МГПУ (специализация по ботанике). В 1996-1997 гг. учился в Школе ландшафтного дизайна при МАРХИ. В 1998 году окончил дипломный курс «Управление ботаническими садами» в Королевском ботаническом саду Кью (Великобритания). С января 1997 г. работает в БС МГУ (филиал), сначала в должности ст. лаборанта, а с 2003 г. –  мл. науч. сотр. Ведёт исследования по истории садово-паркового искусства. Познакомился с работой Садов  Зап. Европы, Южн. Америки, Австралии. Автор нескольких научных, более 150 научно-популярных статей в журналах, трех книг по истории садов и садовому искусству, буклетов и брошюр о БС МГУ. Автор и координатор сайта ботанического сада МГУ «Аптекарский огород» (hortus.ru)."
			}
		]
	},
	{
		"title": "Варлыгина Т.И., Киселёва К.В., Новиков В.С., Октябрева Н.Б. Ботанический сад Московского университета. 1706-2006: первое научное ботаническое учреждение России./ П/ред. Новикова В.С., Пименова М.Г., Киселевой К.В., Гохмана В.Е., Паршина А.Ю. — М.: товарищество научных изданий КМК, 2006. — 280 с.",
		"year": 2006,
		"describe":
		[
			{
				"title": "Ботанический сад Московского университета. 1706-2006: первое научное ботаническое учреждение России./ П/ред. Новикова В.С., Пименова М.Г., Киселевой К.В., Гохмана В.Е., Паршина А.Ю. — М.: товарищество научных изданий КМК, 2006. — 280 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Варлыгина Татьяна Ивановна",
				"describe": "Геоботаник, специалист по редким и охраняемым растениям флоры России. К.б.н. (1985). В БС МГУ (нов. тер.) работает с 1977 г., после окончания биофака МГУ и аспирантуры при кафедре геоботаники. Куратор культивируемых в БС редких и охраняемых видов растений; ведущий сотрудник по проектам «Красная книга Российской Федерации» и «Красная книга Московской области», а также по биологии и охране орхидных растений."
			},
			{
				"title": "Киселёва Клара Владимировна",
				"describe": "Геоботаник, флорист. К.б.н. (1966). В 1952 г. окончила биофак МГУ (специализация на кафедре геоботаники). С 1952 г. работает в БС МГУ; вначале в должностях ст. лаборанта, участвовала в строительстве дендрария на Воробьёвых горах (1952–1956). С 1956 по 1959 г. училась в аспирантуре Института Леса АН СССР, затем вернулась в дендрарий на должность мл. науч. сотр. С 1965 г. возглавляет семенную лабораторию Сада (с 1971 г. — ст. науч. сотр.), входящую ныне в состав сектора флоры и охраны генофонда. Ведёт исследования в области фитоценологии и флористики. Автор и соавтор  более 90 печатных работ, в т.ч. таких как «Луговые травянистые растения» (1990), «Иллюстрированный определитель растений Средней России» (3 тома, 2002–2004) и др.  Лауреат премий МОИП («Конспект флоры Рязанской Мещеры», 1975 и «Определитель сосуцдистых растений», 1995). Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Октябрева Н.Б.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Новиков В.С., Губанов И.А. Популярный атлас-определитель. Дикорастущие растения. 3-е изд., стереотип. — М.:Дрофа, 2006.  — 416 с.: ил. ",
		"year": 2006,
		"describe":
		[
			{
				"title": "Популярный атлас-определитель. Дикорастущие растения. 3-е изд., стереотип. — М.:Дрофа, 2006.  — 416 с.: ил. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Губанов Иван Алексеевич",
				"describe": "Геоботаник, ресурсовед, флорист. Ведущий науч. сотр. кафедры геоботаники и Гербария МГУ. Один из ведущих сотрудников Мещёрской экспедиции БС МГУ (1970-1985). Автор многих флористических и научно-популярных работ, опубликованных вместе с сотрудниками Сада, в т.ч. «Определителя сосудистых растений» (1991, 1995) и трёхтомного «Иллюстрированного определителя растений Средней России» (2002-2004). Безвозмездно передал в библиотеку Сада книги из личной библиотеки."
			}
		]
	},
	{
		"title": "Новиков В.С., Пименов М.Г., Киселёва К.В., Гохман В.Е., Паршин А.Ю. (ред.) Коллектив авторов. Ботанический сад Московского университета. 1706-2006: первое научное ботаническое учреждение России. — М.: Товарищество научных изданий КМК, 2006. — 280 с.: ил.",
		"year": 2006,
		"describe":
		[
			{
				"title": "(ред.) Коллектив авторов. Ботанический сад Московского университета. 1706-2006: первое научное ботаническое учреждение России. — М.: Товарищество научных изданий КМК, 2006. — 280 с.: ил.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Пименов Михаил Георгиевич",
				"describe": "Систематик,  ботанико-географ, специалист в области ботанического ресурсоведения. Д.б.н. (1983), профессор (1984), действительный член РАЕН. Основной объект разносторонних исследований, включающих анатомию и морфологию (особенно плодов), кариологию, хемосистематику, молекулярную систематику, биогеографию и математические методы  – семейство зонтичных (Umbelliferae). В 1959 г. окончил биолого–почвенный факультет МГУ по кафедре геоботаники. В 1959–1973 гг. работал во Всесоюзном научно-исследовательском институте лекарственных растений, где занимался поисками новых лекарственных растений на основе закономерностей хемосистематики, а также определением запасов лекарственного сырья. С 1973 г. — в БС МГУ, зав. отделом флоры (ныне — сектор систематики и географии растений), главный научный сотрудник. В советские годы — организатор и участник многочисленных ботанических экспедиций в различные районы СССР, главным образом  на Дальний Восток, в Сибирь, Казахстан, Среднюю Азию, на Кавказ. После 1991 г. проводил полевые исследования в Китае, Непале, Индии, Иране, Турции и Южной Африке; в эти же годы работал в гербариях и ботанических библиотеках Великобритании, Франции, Германии, Швейцарии, Австрии, Нидерландов, Турции, Ирана, Индии, Непала, Китая, Японии. Читал ряд спецкурсов на кафедре морфологии и систематики высших растений Биологического ф-та МГУ. Автор 24 новых для науки родов и 85 новых видов зонтичных, почти исключительно из азиатской флоры. Опубликовал более 500 научных работ,  автор или соавтор ряда крупных монографий. Член редколлегий «Ботанического журнала», журналов «Растительные ресурсы» и “Rheedea”. Подготовил 9 кандидатов наук. Награждён юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Киселёва Клара Владимировна",
				"describe": "Геоботаник, флорист. К.б.н. (1966). В 1952 г. окончила биофак МГУ (специализация на кафедре геоботаники). С 1952 г. работает в БС МГУ; вначале в должностях ст. лаборанта, участвовала в строительстве дендрария на Воробьёвых горах (1952–1956). С 1956 по 1959 г. училась в аспирантуре Института Леса АН СССР, затем вернулась в дендрарий на должность мл. науч. сотр. С 1965 г. возглавляет семенную лабораторию Сада (с 1971 г. — ст. науч. сотр.), входящую ныне в состав сектора флоры и охраны генофонда. Ведёт исследования в области фитоценологии и флористики. Автор и соавтор  более 90 печатных работ, в т.ч. таких как «Луговые травянистые растения» (1990), «Иллюстрированный определитель растений Средней России» (3 тома, 2002–2004) и др.  Лауреат премий МОИП («Конспект флоры Рязанской Мещеры», 1975 и «Определитель сосуцдистых растений», 1995). Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Гохман Владимир Евсеевич",
				"describe": "Энтомолог. Ст. науч. сотр. К.б.н. (1990), д.б.н. (2003). Куратор лаборатории защиты растений (1995). В БС МГУ (нов. тер.) работает с 1983 г., сразу после окончания кафедры энтомологии биологического факультета МГУ, вначале в должности ст. лаборанта, затем мл. науч. сотр., и науч. сотр., а с 1995 г. – ст. науч. сотр., а с 200 — ведущий науч. сотр. В течение ряда лет участвовал в проведении большого практикума на кафедре энтомологии МГУ. Автор 103 печатных работ, включая монографию «Кариотипы паразитических перепончатокрылых (Hymenoptera) (2005). Член Русского энтомологического общества, МОИП и международного общества гименоптерологов. Член редколлегии «Русского энтомологического журнала». Член экспертного совета Всероссийского конкурса юношеских исследовательских работ им. В.И. Вернадского. Член Совета ботанических садов России, учёный секретарь Ботанического сада МГУ и Совета ботанических садов центра европейской части России."
			},
			{
				"title": "Паршин Артём Юрьевич",
				"describe": "В 1994 г. окончил биолого-химический факультет МГПУ (специализация по ботанике). В 1996-1997 гг. учился в Школе ландшафтного дизайна при МАРХИ. В 1998 году окончил дипломный курс «Управление ботаническими садами» в Королевском ботаническом саду Кью (Великобритания). С января 1997 г. работает в БС МГУ (филиал), сначала в должности ст. лаборанта, а с 2003 г. –  мл. науч. сотр. Ведёт исследования по истории садово-паркового искусства. Познакомился с работой Садов  Зап. Европы, Южн. Америки, Австралии. Автор нескольких научных, более 150 научно-популярных статей в журналах, трех книг по истории садов и садовому искусству, буклетов и брошюр о БС МГУ. Автор и координатор сайта ботанического сада МГУ «Аптекарский огород» (hortus.ru)."
			}
		]
	},
	{
		"title": "Лаврова Т.В. Экскурсия в Ботанический сад МГУ 2006. (к 300-летию Ботанического сада МГУ). —  М.: ABF, 2006. — 43 с.",
		"year": 2006,
		"describe":
		[
			{
				"title": "Экскурсия в Ботанический сад МГУ 2006. (к 300-летию Ботанического сада МГУ). —  М.: ABF, 2006. — 43 с.",
				"describe": "Представляет собой первый краткий иллюстрированный путеводитель по основным экспозициям ботанического сада биологического факультета МГУ имени М.В.Ломоносова на новой территории, заложенной на Воробьёвых горах в 1951 г. : альпинарию, дендрарию, коллекциям декоративных многолетников, участка систематики растений, участка полезных растений. ",
			},
			{
				"title": "Лаврова Татьяна Владимировна",
				"describe": "Систематик, специалист по зонтичным растениям. К.б.н. (1987). Науч. сотр., руководитель экскурсионной группы. В БС МГУ (нов. тер.) работает с 1974 г., сразу после окончания кафедры высших  растений биофака МГУ, вначале в должности ст. лаборанта, затем мл. науч. сотр., с  1992 г. — науч. сотр., а с … — ст. науч. сотр. C 1974 по 1986 гг. работала в экскурсионном бюро, затем, с 1986 г. – и курировала участок систематики растений, с 1999 г. — руководит работой экскурсионной группы на Воробьёвых горах.  Автор 31 печатной работы и  20 публикаций в популярных изданиях. Описала 6 новых для науки родов и 3 вида.  Награждена юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Новиков В.С., П.Ф.Маевский. Флора средней полосы европейской части России. 10-е издание. — М.: Товарищество научн. изд. КМК, 2006. —  600 с. [среди авторов: Киселёва К.В., Новиков В.С., Октябрева Н.Б.; редакторов:  Новиков В.С.]",
		"year": 2006,
		"describe":
		[
			{
				"title": "П.Ф.Маевский. Флора средней полосы европейской части России. 10-е издание. — М.: Товарищество научн. изд. КМК, 2006. —  600 с. [среди авторов: Киселёва К.В., Новиков В.С., Октябрева Н.Б.; редакторов:  Новиков В.С.]",
				"describe": "Флора средней полосы европейской части России П.Ф.Маевскго — классическое учебное пособие к практическим занятиям по ботанике для студентов биологических отечественных университетов, сельскохозяйственных и педагогических институтов, первое издание которого было опубликовано в 1892 году. Это и научный справочник для познания флоры Средней России, проведения природоохранных мероприятий. Предыдущее, 9-е издание было опубликовано в 1964 г.; за 40 с лишним лет накопились значительные флористические изменения, нашедшие отражение в новом издании, подготовку которого на себя взяли специалисты Москвы, в основном ботанический сад и ботанические кафедры биофака МГУ, с участием главным образом двух ведущих академических учреждений — Ботанического института (Санкт-Петербург) и Главного ботанического сада (Москва).",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Новиков В.С. Fam. 174. Juncaceae Juss. // Конспект флоры Кавказа. В 3 томах / Отв. Ред. Акад. А.Л.Тахтаджян. Том 2 / Ред. Ю.Л.Меницкий, Т.Н.Попова. – Спб.: Изд-во С.-Петерб. Ун-та, 2006.  — 172–179 с.",
		"year": 2006,
		"describe":
		[
			{
				"title": "Fam. 174. Juncaceae Juss. // Конспект флоры Кавказа. В 3 томах / Отв. Ред. Акад. А.Л.Тахтаджян. Том 2 / Ред. Ю.Л.Меницкий, Т.Н.Попова. – Спб.: Изд-во С.-Петерб. Ун-та, 2006.  — 172–179 с.",
				"describe": "Обработка семейства Juncaceae в настоящем издании сделана на основании многолетних исследований автора ситниковых России и сопредельных территорий, ведущихся с 1970 г., в основном на основании критического изучения гербарных материалов, хранящихся в ботанических институтах Ленинграда (LE), Баку (BAK), Еревана (EBT), Тбилиси (TBI, TGM), Батумского ботанического сада и Москвы (MW, MHA).  ",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Новиков В.С. Сем. 34. Juncaceae Juss. — Ситниковые // Флора Нижнего Поволжья.  Том 1 / Отв. ред. А.К.Скворцов. — М.: Товарищество научных изданий КМК, 2006.  — 318–330 с.",
		"year": 2006,
		"describe":
		[
			{
				"title": "Сем. 34. Juncaceae Juss. — Ситниковые // Флора Нижнего Поволжья.  Том 1 / Отв. ред. А.К.Скворцов. — М.: Товарищество научных изданий КМК, 2006.  — 318–330 с.",
				"describe": "Обработка семейства Juncaceae в настоящем издании сделана на основании критического изучения гербарных материалов, хранящихся в основном в Гербариях МГУ  (MW) и Главного ботанического сада РАН (MHA). Один из примеров тесного научного сотрудничества между ботаническими садами МГУ и ГБС РАН.  ",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Варлыгина Т.И. Флора Москвы / Варлыгина Т.И., К.К. Киселёва, В.С. Новиков и др. Под общей редакцией В.С.Новикова. Департамент природопользования и охраны окружающей среды города Москвы. — М.: Гольден-Би, 2007. — 512 с. (64 печ.л.), ил. ",
		"year": 2007,
		"describe":
		[
			{
				"title": "Флора Москвы / Варлыгина Т.И., К.К. Киселёва, В.С. Новиков и др. Под общей редакцией В.С.Новикова. Департамент природопользования и охраны окружающей среды города Москвы. — М.: Гольден-Би, 2007. — 512 с. (64 печ.л.), ил. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Варлыгина Татьяна Ивановна",
				"describe": "Геоботаник, специалист по редким и охраняемым растениям флоры России. К.б.н. (1985). В БС МГУ (нов. тер.) работает с 1977 г., после окончания биофака МГУ и аспирантуры при кафедре геоботаники. Куратор культивируемых в БС редких и охраняемых видов растений; ведущий сотрудник по проектам «Красная книга Российской Федерации» и «Красная книга Московской области», а также по биологии и охране орхидных растений."
			}
		]
	},
	{
		"title": "Федотова Л.С., Зеленов Н.А. Монография Удобрение как фактор высокой продуктивности и качества картофеля. Монография. — М.: ООО «С_Принт», 2007. —170 с.",
		"year": 2007,
		"describe":
		[
			{
				"title": "Монография Удобрение как фактор высокой продуктивности и качества картофеля. Монография. — М.: ООО «С_Принт», 2007. —170 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Федотова Л.С.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Зеленов Николай Алексеевич",
				"describe": "Специалист по интродукции растений и озеленению. Гл. агроном БС МГУ. Окончил лесо-технический институт (специализация озеленение городов и населённых мест) (1980). В БС (филиал) начал работать в 1980 г., сначала ст. лаборантом, агрономом, а с 1998 г. –  гл. агроном БС (нов. тер.). К.б.н. (2006). Организовал на Воробьёвых горах производственный питомник по выращиванию посадочного материала для ремонта аллейных посадок, начал их реконструкцию в связи со старением и выпадением прежних (главным образом замену культурных сортовых яблонь и груш, потерявших свой декоративный вид).   Награжден юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005). Автор нескольких статей и книг по почвам."
			}
		]
	},
	{
		"title": "Новиков В.С., Губанов И.А. Популярный атлас-определитель. Дикорастущие растения. 4-е изд., стереотип. — М.:Дрофа, 2007.  — 416 с.: ил. ",
		"year": 2007,
		"describe":
		[
			{
				"title": "Популярный атлас-определитель. Дикорастущие растения. 4-е изд., стереотип. — М.:Дрофа, 2007.  — 416 с.: ил. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Губанов Иван Алексеевич",
				"describe": "Геоботаник, ресурсовед, флорист. Ведущий науч. сотр. кафедры геоботаники и Гербария МГУ. Один из ведущих сотрудников Мещёрской экспедиции БС МГУ (1970-1985). Автор многих флористических и научно-популярных работ, опубликованных вместе с сотрудниками Сада, в т.ч. «Определителя сосудистых растений» (1991, 1995) и трёхтомного «Иллюстрированного определителя растений Средней России» (2002-2004). Безвозмездно передал в библиотеку Сада книги из личной библиотеки."
			}
		]
	},
	{
		"title": "Новиков В.С., Тимонин А.К., Пименов М.Г. Материалы конференции по морфологии и систематике растений, посвященной 300–летию со дня рождения Карла Линнея. (Москва, 16–19 мая 2007 г.). — М.: Товарищество научных изданий КМК, 2007. — 279 с.  ",
		"year": 2007,
		"describe":
		[
			{
				"title": "Материалы конференции по морфологии и систематике растений, посвященной 300–летию со дня рождения Карла Линнея. (Москва, 16–19 мая 2007 г.). — М.: Товарищество научных изданий КМК, 2007. — 279 с.  ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Тимонин Александр Константинович",
				"describe": "Биолог.  Д.б.н. (1990), профессор (2000), зав. кафедрой высших растений биологического ф-та МГУ (2000). Действительный член РАЕН. Член редколлегии и ответственный секретарь \"Журнала Общей биологии\" (1999). Член научно-технического совета БС МГУ. Участвует и поддерживает совместные проекты кафедры и Сада, в частности, в совместном проведении различных традиционных конференций по ботанике (филогении, флористике и др.)."
			},
			{
				"title": "Пименов Михаил Георгиевич",
				"describe": "Систематик,  ботанико-географ, специалист в области ботанического ресурсоведения. Д.б.н. (1983), профессор (1984), действительный член РАЕН. Основной объект разносторонних исследований, включающих анатомию и морфологию (особенно плодов), кариологию, хемосистематику, молекулярную систематику, биогеографию и математические методы  – семейство зонтичных (Umbelliferae). В 1959 г. окончил биолого–почвенный факультет МГУ по кафедре геоботаники. В 1959–1973 гг. работал во Всесоюзном научно-исследовательском институте лекарственных растений, где занимался поисками новых лекарственных растений на основе закономерностей хемосистематики, а также определением запасов лекарственного сырья. С 1973 г. — в БС МГУ, зав. отделом флоры (ныне — сектор систематики и географии растений), главный научный сотрудник. В советские годы — организатор и участник многочисленных ботанических экспедиций в различные районы СССР, главным образом  на Дальний Восток, в Сибирь, Казахстан, Среднюю Азию, на Кавказ. После 1991 г. проводил полевые исследования в Китае, Непале, Индии, Иране, Турции и Южной Африке; в эти же годы работал в гербариях и ботанических библиотеках Великобритании, Франции, Германии, Швейцарии, Австрии, Нидерландов, Турции, Ирана, Индии, Непала, Китая, Японии. Читал ряд спецкурсов на кафедре морфологии и систематики высших растений Биологического ф-та МГУ. Автор 24 новых для науки родов и 85 новых видов зонтичных, почти исключительно из азиатской флоры. Опубликовал более 500 научных работ,  автор или соавтор ряда крупных монографий. Член редколлегий «Ботанического журнала», журналов «Растительные ресурсы» и “Rheedea”. Подготовил 9 кандидатов наук. Награждён юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Раппопорт А.В. Доклад о состоянии зелёных насаждений в городе Москве в 2006 г. (колл. авт., в т.ч. Раппопорт А.В. — гл. 3–10).  —  М., 2007.  —  136 с.",
		"year": 2007,
		"describe":
		[
			{
				"title": "Доклад о состоянии зелёных насаждений в городе Москве в 2006 г. (колл. авт., в т.ч. Раппопорт А.В. — гл. 3–10).  —  М., 2007.  —  136 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Раппопорт А.В.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Варлыгина Т.И. Аннотированный список растений, включенных в приложения Бернской Конвенции и Директивы по охране природных местообитаний и дикой фауны и флоры // Информационно-аналитические материалы по состоянию охраны растений, животных и их местообитаний в странах Западной Европы и России (на примере Бернской Конвенции, Директивы по охране птиц и Директивы по охране природных местообитаний и дикой фауны и флоры). — М., 2008. — С. 91-96. ",
		"year": 2008,
		"describe":
		[
			{
				"title": "Аннотированный список растений, включенных в приложения Бернской Конвенции и Директивы по охране природных местообитаний и дикой фауны и флоры // Информационно-аналитические материалы по состоянию охраны растений, животных и их местообитаний в странах Западной Европы и России (на примере Бернской Конвенции, Директивы по охране птиц и Директивы по охране природных местообитаний и дикой фауны и флоры). — М., 2008. — С. 91-96. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Варлыгина Татьяна Ивановна",
				"describe": "Геоботаник, специалист по редким и охраняемым растениям флоры России. К.б.н. (1985). В БС МГУ (нов. тер.) работает с 1977 г., после окончания биофака МГУ и аспирантуры при кафедре геоботаники. Куратор культивируемых в БС редких и охраняемых видов растений; ведущий сотрудник по проектам «Красная книга Российской Федерации» и «Красная книга Московской области», а также по биологии и охране орхидных растений."
			}
		]
	},
	{
		"title": "Варлыгина Т.И. Orchids of Russia and Adjacent Countries (within the borders of the former USSR). Vakhrameeva, M.G., I.V. Tatarenko, T.I. Varlygina, G.K. Torosyan, and M.N. Zagulski.  — Cloth. English. ISBN 978-3-906166-61-2. A.R.G. Gantner Verlag, Ruggell, Liechtenstein, 2008.  — 97 color distribution maps. 233 photographs and watercolor plates. ix + 690 pp. ",
		"year": 2008,
		"describe":
		[
			{
				"title": "Orchids of Russia and Adjacent Countries (within the borders of the former USSR). Vakhrameeva, M.G., I.V. Tatarenko, T.I. Varlygina, G.K. Torosyan, and M.N. Zagulski.  — Cloth. English. ISBN 978-3-906166-61-2. A.R.G. Gantner Verlag, Ruggell, Liechtenstein, 2008.  — 97 color distribution maps. 233 photographs and watercolor plates. ix + 690 pp. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Варлыгина Татьяна Ивановна",
				"describe": "Геоботаник, специалист по редким и охраняемым растениям флоры России. К.б.н. (1985). В БС МГУ (нов. тер.) работает с 1977 г., после окончания биофака МГУ и аспирантуры при кафедре геоботаники. Куратор культивируемых в БС редких и охраняемых видов растений; ведущий сотрудник по проектам «Красная книга Российской Федерации» и «Красная книга Московской области», а также по биологии и охране орхидных растений."
			}
		]
	},
	{
		"title": "Варлыгина Т.И., Новиков В.С. Красная книга Российской Федерации (растения и грибы) / Министерство природных ресурсов и экологии РФ; Федеральная служба по надзору в сфере природопользования; РАН; Российское ботаническое общество; МГУ им. М.В. Ломоносова: Гл. редколл.: Ю.П. Трутнев  и др.; Сост. Р.В. Камелин и др. — М.: Товарищество научных изданий КМК, 2008. — 855 с. с.: ил. В.С. Новиков: Отв. редактор (разделы 1-3) и научн. редактор (раздел 1); Варлыгина Т.И. Отв. секретарь Гл. ред. Коллегии, научн. редактор (раздел 1-3).",
		"year": 2008,
		"describe":
		[
			{
				"title": "Красная книга Российской Федерации (растения и грибы) / Министерство природных ресурсов и экологии РФ; Федеральная служба по надзору в сфере природопользования; РАН; Российское ботаническое общество; МГУ им. М.В. Ломоносова: Гл. редколл.: Ю.П. Трутнев  и др.; Сост. Р.В. Камелин и др. — М.: Товарищество научных изданий КМК, 2008. — 855 с. с.: ил. В.С. Новиков: Отв. редактор (разделы 1-3) и научн. редактор (раздел 1); Варлыгина Т.И. Отв. секретарь Гл. ред. Коллегии, научн. редактор (раздел 1-3).",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Варлыгина Татьяна Ивановна",
				"describe": "Геоботаник, специалист по редким и охраняемым растениям флоры России. К.б.н. (1985). В БС МГУ (нов. тер.) работает с 1977 г., после окончания биофака МГУ и аспирантуры при кафедре геоботаники. Куратор культивируемых в БС редких и охраняемых видов растений; ведущий сотрудник по проектам «Красная книга Российской Федерации» и «Красная книга Московской области», а также по биологии и охране орхидных растений."
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Голиков К.А. Этот прекрасный сад.  — М.: Изд-во МГУ, 2008.  — 292 с., ил. ",
		"year": 2008,
		"describe":
		[
			{
				"title": "Этот прекрасный сад.  — М.: Изд-во МГУ, 2008.  — 292 с., ил. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Голиков Кирилл Андреевич",
				"describe": "Геоботаник, специалист по декоративным растениям. К.б.н. (2002). Выпускник кафедры геоботаники биофака МГУ (1995 г.). В БС МГУ (нов. тер.) был зачислен в феврале 1999 г. ст. лаборантом, с 2004 г. – науч. сотр. сектора садовых растений, с 200 — ст. науч. сотр. Ведёт изучение декоративных травянистых многолетников (ирисы, клематисы). Автор многочисленных статей по декоративным многолетникам, а также научно-популярной книги «Декоративные многолетники в ландшафтном дизайне» (2004). Член президиума российского \"Общества ирисоводов\" и Международной ассоциации «Союз дизайнеров»."
			}
		]
	},
	{
		"title": "Сычев В.Г., Шильников И.А., Зеленов Н.А. Рекомендации по известкованию кислых почв Московской области. .  — М.: Изд. ВНИИА, 2008.  — 68 с.",
		"year": 2008,
		"describe":
		[
			{
				"title": "Рекомендации по известкованию кислых почв Московской области. .  — М.: Изд. ВНИИА, 2008.  — 68 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Сычев В.Г.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Шильников И.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Зеленов Николай Алексеевич",
				"describe": "Специалист по интродукции растений и озеленению. Гл. агроном БС МГУ. Окончил лесо-технический институт (специализация озеленение городов и населённых мест) (1980). В БС (филиал) начал работать в 1980 г., сначала ст. лаборантом, агрономом, а с 1998 г. –  гл. агроном БС (нов. тер.). К.б.н. (2006). Организовал на Воробьёвых горах производственный питомник по выращиванию посадочного материала для ремонта аллейных посадок, начал их реконструкцию в связи со старением и выпадением прежних (главным образом замену культурных сортовых яблонь и груш, потерявших свой декоративный вид).   Награжден юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005). Автор нескольких статей и книг по почвам."
			}
		]
	},
	{
		"title": "Шильников И.А., Сычёв В.Г., Зеленов Н.А., Аканова Н.И., Федотова Л.С. Известкование как фактор урожайности и почвенного плодородия. Монография.  — М., 2008.  — 331 с.",
		"year": 2008,
		"describe":
		[
			{
				"title": "Известкование как фактор урожайности и почвенного плодородия. Монография.  — М., 2008.  — 331 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Шильников И.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Сычёв В.Г.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Зеленов Николай Алексеевич",
				"describe": "Специалист по интродукции растений и озеленению. Гл. агроном БС МГУ. Окончил лесо-технический институт (специализация озеленение городов и населённых мест) (1980). В БС (филиал) начал работать в 1980 г., сначала ст. лаборантом, агрономом, а с 1998 г. –  гл. агроном БС (нов. тер.). К.б.н. (2006). Организовал на Воробьёвых горах производственный питомник по выращиванию посадочного материала для ремонта аллейных посадок, начал их реконструкцию в связи со старением и выпадением прежних (главным образом замену культурных сортовых яблонь и груш, потерявших свой декоративный вид).   Награжден юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005). Автор нескольких статей и книг по почвам."
			},
			{
				"title": "Аканова Н.И.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Федотова Л.С.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Новиков В.С., Губанов И.А. Популярный атлас-определитель. Дикорастущие растения. 5-е изд., стереотип. — М.:Дрофа, 2008.  — 416 с.: ил. ",
		"year": 2008,
		"describe":
		[
			{
				"title": "Популярный атлас-определитель. Дикорастущие растения. 5-е изд., стереотип. — М.:Дрофа, 2008.  — 416 с.: ил. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Губанов Иван Алексеевич",
				"describe": "Геоботаник, ресурсовед, флорист. Ведущий науч. сотр. кафедры геоботаники и Гербария МГУ. Один из ведущих сотрудников Мещёрской экспедиции БС МГУ (1970-1985). Автор многих флористических и научно-популярных работ, опубликованных вместе с сотрудниками Сада, в т.ч. «Определителя сосудистых растений» (1991, 1995) и трёхтомного «Иллюстрированного определителя растений Средней России» (2002-2004). Безвозмездно передал в библиотеку Сада книги из личной библиотеки."
			}
		]
	},
	{
		"title": "Криницына А.А., Мурашов В.В., Раппопорт А.В., Сперанская А.С., Успенская М.С., Чурикова О.А. Микроклональное размножение декоративных культур. Пион древовидный (Раеоnia suffruticosa). Учебно-методическое пособие.  — М., 2008.  — 40с.",
		"year": 2008,
		"describe":
		[
			{
				"title": "Микроклональное размножение декоративных культур. Пион древовидный (Раеоnia suffruticosa). Учебно-методическое пособие.  — М., 2008.  — 40с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Криницына А.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Мурашов В.В.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Раппопорт А.В.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Сперанская А.С.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Успенская Марианна Сергеевна",
				"describe": "Морфолог, специалист по пионам. К.б.н. (1981). В 1967 г. окончила биофак МГУ (специализация на кафедре высших растений). В БС МГУ работает с  1967 г.,  вначале — в должностях лаборанта, мл. науч. сотр. и науч. сотр., а с 1996 г. – в должности ст. науч. сотр. сектора систематики и географии растений. Ведёт исследования по культивированию и селекции древовидных и травянистых видов пионов. Автор более 60 печатных работ. Ею получено 19 авторских свидетельств и 4 патента. Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Чурикова О.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Успенская М.С., Ипполитова Н. Новый садовый практикум: Пионы травянистые и древовидные.  — М.: Изд. «Фитон +», 2008. — 64 с.",
		"year": 2008,
		"describe":
		[
			{
				"title": "Новый садовый практикум: Пионы травянистые и древовидные.  — М.: Изд. «Фитон +», 2008. — 64 с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Успенская Марианна Сергеевна",
				"describe": "Морфолог, специалист по пионам. К.б.н. (1981). В 1967 г. окончила биофак МГУ (специализация на кафедре высших растений). В БС МГУ работает с  1967 г.,  вначале — в должностях лаборанта, мл. науч. сотр. и науч. сотр., а с 1996 г. – в должности ст. науч. сотр. сектора систематики и географии растений. Ведёт исследования по культивированию и селекции древовидных и травянистых видов пионов. Автор более 60 печатных работ. Ею получено 19 авторских свидетельств и 4 патента. Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Ипполитова Н.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Варлыгина Т.И., Новиков В.С. Красная книга Тульской области: растения и грибы: официальное издание / Администрация Тульской области; Департамент Тульской области по экологии и природным ресурсам; Центр охраны дикой природы; п/ред. А.В. Щербакова. — Тула: Гриф и К, 2010. — 393 с. [Материалы по редким сосудистым растениям] . ",
		"year": 2010,
		"describe":
		[
			{
				"title": "Красная книга Тульской области: растения и грибы: официальное издание / Администрация Тульской области; Департамент Тульской области по экологии и природным ресурсам; Центр охраны дикой природы; п/ред. А.В. Щербакова. — Тула: Гриф и К, 2010. — 393 с. [Материалы по редким сосудистым растениям] . ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Варлыгина Татьяна Ивановна",
				"describe": "Геоботаник, специалист по редким и охраняемым растениям флоры России. К.б.н. (1985). В БС МГУ (нов. тер.) работает с 1977 г., после окончания биофака МГУ и аспирантуры при кафедре геоботаники. Куратор культивируемых в БС редких и охраняемых видов растений; ведущий сотрудник по проектам «Красная книга Российской Федерации» и «Красная книга Московской области», а также по биологии и охране орхидных растений."
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Gokhman V.E. Karyotypes of Parasitic Hymenoptera. — Springer Science+Business Media B.V.: Dordrecht, 2009. — XIII + 183 p. ",
		"year": 2009,
		"describe":
		[
			{
				"title": "Karyotypes of Parasitic Hymenoptera. — Springer Science+Business Media B.V.: Dordrecht, 2009. — XIII + 183 p. ",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Gokhman V.E.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Degtjareva G.V., Kljuykov E.V., Samigullin T.H., Valiejo-Roman C.M., Pimenov M.G.  Molecular appraisal of Bunium and some related arid and subarid geophilic Apiaceae-Apioideae taxa of the Ancient Mediterranean // Botanical Journal of the Linnean Society. — 2009. — 160. — Р. 149–170.",
		"year": 2009,
		"describe":
		[
			{
				"title": " Molecular appraisal of Bunium and some related arid and subarid geophilic Apiaceae-Apioideae taxa of the Ancient Mediterranean // Botanical Journal of the Linnean Society. — 2009. — 160. — Р. 149–170.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Degtjareva G.V.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Kljuykov E.V.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Samigullin T.H.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Valiejo-Roman C.M.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Пименов Михаил Георгиевич",
				"describe": "Систематик,  ботанико-географ, специалист в области ботанического ресурсоведения. Д.б.н. (1983), профессор (1984), действительный член РАЕН. Основной объект разносторонних исследований, включающих анатомию и морфологию (особенно плодов), кариологию, хемосистематику, молекулярную систематику, биогеографию и математические методы  – семейство зонтичных (Umbelliferae). В 1959 г. окончил биолого–почвенный факультет МГУ по кафедре геоботаники. В 1959–1973 гг. работал во Всесоюзном научно-исследовательском институте лекарственных растений, где занимался поисками новых лекарственных растений на основе закономерностей хемосистематики, а также определением запасов лекарственного сырья. С 1973 г. — в БС МГУ, зав. отделом флоры (ныне — сектор систематики и географии растений), главный научный сотрудник. В советские годы — организатор и участник многочисленных ботанических экспедиций в различные районы СССР, главным образом  на Дальний Восток, в Сибирь, Казахстан, Среднюю Азию, на Кавказ. После 1991 г. проводил полевые исследования в Китае, Непале, Индии, Иране, Турции и Южной Африке; в эти же годы работал в гербариях и ботанических библиотеках Великобритании, Франции, Германии, Швейцарии, Австрии, Нидерландов, Турции, Ирана, Индии, Непала, Китая, Японии. Читал ряд спецкурсов на кафедре морфологии и систематики высших растений Биологического ф-та МГУ. Автор 24 новых для науки родов и 85 новых видов зонтичных, почти исключительно из азиатской флоры. Опубликовал более 500 научных работ,  автор или соавтор ряда крупных монографий. Член редколлегий «Ботанического журнала», журналов «Растительные ресурсы» и “Rheedea”. Подготовил 9 кандидатов наук. Награждён юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Варлыгина Т.И., Киселёва К.ВА., Новиков В.С. и др. Красная книга Тульской области (растения и грибы): официальное издание / Администрация Тульской области по экологии и природным ресурсам; Центр охраны дикой природы. Под ред.А.В. Щербакова. – Тула: Гриф и К, 2010. – 393 с.  ",
		"year": 2010,
		"describe":
		[
			{
				"title": "Киселёва К.ВА., Новиков В.С. и др. Красная книга Тульской области (растения и грибы): официальное издание / Администрация Тульской области по экологии и природным ресурсам; Центр охраны дикой природы. Под ред.А.В. Щербакова. – Тула: Гриф и К, 2010. – 393 с.  ",
				"describe": "При участии сотрудников и координационно–консультативной деятельности ботанического сада и кафедры высших растений биофака МГУ были изданы красные книги почти по всем регионам Средней России, а также Красная книга РФ (см. №№ ). Данное официальное издание содержит сведения о состоянии популяций и необходимых мерах охраны 292 видов организмов, в том числе 165 видов сосудистых растений, 44 моховидных, 25 лишайников и 58 видов грибов, нуждающихся в специальной охране на территории Тульской области. В приложениях приведена информация о видах, вымерших на территории региона, а также список видов, популяции требуют регулярного наблюдения и контроля за их состоянием. Впервые для региональных красных книг к данной книге одновременно было издано электронное приложение к официальному издании. ",
			},
			{
				"title": "Варлыгина Татьяна Ивановна",
				"describe": "Геоботаник, специалист по редким и охраняемым растениям флоры России. К.б.н. (1985). В БС МГУ (нов. тер.) работает с 1977 г., после окончания биофака МГУ и аспирантуры при кафедре геоботаники. Куратор культивируемых в БС редких и охраняемых видов растений; ведущий сотрудник по проектам «Красная книга Российской Федерации» и «Красная книга Московской области», а также по биологии и охране орхидных растений."
			}
		]
	},
	{
		"title": "Гусева И.Н., Кочешкова Т.В.  «Сорта яблони коллекции Ботанического сада Биологического факультета МГУ имени М.В.Ломоносова.»  Изд. 2-е, испр. и перер. —М.:Товарищество научных изданий КМК, 2010г. — 156 с. ",
		"year": 2010,
		"describe":
		[
			{
				"title": " «Сорта яблони коллекции Ботанического сада Биологического факультета МГУ имени М.В.Ломоносова.»  Изд. 2-е, испр. и перер. —М.:Товарищество научных изданий КМК, 2010г. — 156 с. ",
				"describe": "Более 150 лучших для средней полосы Европейской России сортов яблони приведены во втором издании (см. № ).  Характеристики сортов разбиты на две группы: для сортов отечественной и зарубежной селекции (108 сортов) и сортов селекции сотрудников биологического факультета МГУ (43 сорта). Большинство сортов сопровождается данными о происхождении, авторстве, а для сортов  новейшей селекции приводятся сведения об авторском свидетельстве с датой приоритета. Для 81 сорта приведены цветные фотографии плодов. ",
			},
			{
				"title": "Гусева Исса Николаевна",
				"describe": "Генетик, помолог. В БС МГУ (Ленгоры) работала в 1953–2010 гг. Принимала участие в строительстве плодового сада; была куратором ягодных культур, а с 1976 г. руководила группой сотрудников, работающих с плодово-ягодными культурами. Автор нескольких обобщающих сводок по коллекциям яблони и груши (2002, 2010 и др.). Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005), её деятельность была отмечена благодарностями ректора МГУ академика В.А. Садовничего."
			},
			{
				"title": "Кочешкова Татьяна Васильевна",
				"describe": "Генетик, помолог. Работает в БС МГУ (нов. тер.) с 1967 г. мл. науч. сотр. , в настоящее время — руководитель группы плодового сада. Куратор участка семечковых плодовых культур. Соавтор нескольких сортов яблони и обобщающих публикаций, в т.ч. «Сорта яблони коллекции ботанического сада…» (в соавт. с И.Н.Гусевой, 2002, 2010).  Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Гусева И.Н.  «Каталог сортов груши. (Коллекция Ботанического сада Биологического факультета МГУ имени М.В.Ломоносова)» Москва: Товарищество научных изданий КМК, 2010г. — 49 с.",
		"year": 2010,
		"describe":
		[
			{
				"title": " «Каталог сортов груши. (Коллекция Ботанического сада Биологического факультета МГУ имени М.В.Ломоносова)» Москва: Товарищество научных изданий КМК, 2010г. — 49 с.",
				"describe": "Содержит перечень и характеристику 43 сортов груши, выделенных из коллекциионного фонда ботанического сада биофака МГУ  имени М.В.Ломоносова. Каталог — своеобразный итог многолетних работ (почти за 60–летний период)  по формированию коллекции груши в плодом саду.  В каталоге охарактеризованы лучшие сорта для средней полосы Европейской России.  20 сортов проиллюстрированы цветными фотографиями.",
			},
			{
				"title": "Гусева Исса Николаевна",
				"describe": "Генетик, помолог. В БС МГУ (Ленгоры) работала в 1953–2010 гг. Принимала участие в строительстве плодового сада; была куратором ягодных культур, а с 1976 г. руководила группой сотрудников, работающих с плодово-ягодными культурами. Автор нескольких обобщающих сводок по коллекциям яблони и груши (2002, 2010 и др.). Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005), её деятельность была отмечена благодарностями ректора МГУ академика В.А. Садовничего."
			}
		]
	},
	{
		"title": "Дворцова В.В., Ефимов С.В., Дацюк Е.И., Смирнова Е.В., Голиков К.А., Успенская М.С., Андреева В.А., Матвеев И.В. Каталог декоративных растений ботанического сада биологического факультета МГУ имени М.В. Ломоносова / П\ред. В.С. Новикова. — М.: Товарищество научных изданий КМК, 2010. — 358 с. ",
		"year": 2010,
		"describe":
		[
			{
				"title": "Каталог декоративных растений ботанического сада биологического факультета МГУ имени М.В. Ломоносова / П\ред. В.С. Новикова. — М.: Товарищество научных изданий КМК, 2010. — 358 с. ",
				"describe": "Итоговая сводка по работе с декоративными культурами на новой территории Сада, заложенной на Воробьёвых горах в 1951 г. За сравнительно короткий для ботанического сада срок — 60 лет, здесь собрано более 1500 видов, форм и сортов, выведено несколько десятков сортов (в основном пионов, сирени, декоративных яблонь) декоративных растений.  В книге имеется исторический очерк работы в Саду с декоративными растениями, описания коллекций хризантемы, гладиолуса, ириса, пиона, флокса, розы, сирени. Каждый раздел сопровождает оригинальное описание особенностей агротехники конкретной культуры, составленное с учётом многолетнего опыта выращивания их в ботаническом саду биофака МГУ.",
			},
			{
				"title": "Дворцова Валентина Васильевна",
				"describe": "Агрохимик. К.б.н. (1985). Руководитель группы декоративных многолетников. В БС МГУ (Ленгоры) работает с 1975 г., сразу после окончания биофака МГУ, вначале в должности ст. лаборанта, затем мл. науч. сотр., науч. сотр., с 2003 г. – ст. науч. сотр. Автор более 300 популярных статей в периодической печати, соавтор книги “Цветы для букета” и учебника “Введение в основы естествознания”. Руководила выпусками газет «Землевладелец», «Новый землевладелец» (1995-1997), «Ботанический сад» (2004). Награждена юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Ефимов Сергей Владимирович",
				"describe": "Специалист по ландшафтному дизайну и декоративным растениям, куратор коллекции пионов, на базе которой ведет селекционную работу. В БС МГУ (нов. тер.) работает с 1993 г., сначала в должности техника, а после окончания  в 1999 г. заочного отделения МГУ леса (кафедру ландшафтной архитектуры) – ст. лаборантом."
			},
			{
				"title": "Дацюк Елена Ивановна",
				"describe": "Специалист по декоративным растениям. Ст. лаборант группы декоративных многолетников; курирует коллекцию ирисов, на базе которой ведёт селекционную работу. В БС МГУ (нов. тер.) с 1993 г., сразу после окончания кафедры высших растений биофака МГУ. Автор многочисленных статей и научно-популярных статей и заметок в газетах и журналах по садоводству и цветоводству."
			},
			{
				"title": "Смирнова Е.В.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Голиков Кирилл Андреевич",
				"describe": "Геоботаник, специалист по декоративным растениям. К.б.н. (2002). Выпускник кафедры геоботаники биофака МГУ (1995 г.). В БС МГУ (нов. тер.) был зачислен в феврале 1999 г. ст. лаборантом, с 2004 г. – науч. сотр. сектора садовых растений, с 200 — ст. науч. сотр. Ведёт изучение декоративных травянистых многолетников (ирисы, клематисы). Автор многочисленных статей по декоративным многолетникам, а также научно-популярной книги «Декоративные многолетники в ландшафтном дизайне» (2004). Член президиума российского \"Общества ирисоводов\" и Международной ассоциации «Союз дизайнеров»."
			},
			{
				"title": "Успенская Марианна Сергеевна",
				"describe": "Морфолог, специалист по пионам. К.б.н. (1981). В 1967 г. окончила биофак МГУ (специализация на кафедре высших растений). В БС МГУ работает с  1967 г.,  вначале — в должностях лаборанта, мл. науч. сотр. и науч. сотр., а с 1996 г. – в должности ст. науч. сотр. сектора систематики и географии растений. Ведёт исследования по культивированию и селекции древовидных и травянистых видов пионов. Автор более 60 печатных работ. Ею получено 19 авторских свидетельств и 4 патента. Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Андреева В.А.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Матвеев И.В.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	},
	{
		"title": "Дубенюк А.П. Современное руководство по благоустройству сада. — М.: Изд-во «Фитон+», 2010. — 180с.",
		"year": 2010,
		"describe":
		[
			{
				"title": "Современное руководство по благоустройству сада. — М.: Изд-во «Фитон+», 2010. — 180с.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Дубенюк Антон Павлович",
				"describe": "Учёный-агроном. К.с.-х.н. (1999). Окончил ТСХА по специальности «ученый агроном» (1993). В 1993–1999 гг. работал мл. науч. сотр. Всероссийского института лекарственных растений (ВИЛР)  в Лаборатории интродукции отдела агротехники. С 2000 г. работает в БС МГУ (филиал) в должности агронома открытого грунта (гл. садовника). Автор нескольких научных, научно-популярных статей и брошюр."
			}
		]
	},
	{
		"title": "Лаврова Т.В. Экскурсия в Ботанический сад МГУ. Издание второе, дополненное. — М.: ABF, 2010. — 67 с. ",
		"year": 2010,
		"describe":
		[
			{
				"title": "Экскурсия в Ботанический сад МГУ. Издание второе, дополненное. — М.: ABF, 2010. — 67 с. ",
				"describe": "Второе издание общей экскурсии по Саду (см. № ) дополнено разделом «Времена года и календарь экскурсий…».  Использование Сада в учебных и научных целях определил особый  режим знакомства с его коллекциями: он практически закрыт для свободного посещения для посторонних граждан.  Он открыт для посещения для студентов и сотрудников Московского университета, а для остальных посетителей — только в организованном порядке через экскурсии, число которых ежегодно растёт. С этим связан и выпуск второго издания «Экскурсия…».",
			},
			{
				"title": "Лаврова Татьяна Владимировна",
				"describe": "Систематик, специалист по зонтичным растениям. К.б.н. (1987). Науч. сотр., руководитель экскурсионной группы. В БС МГУ (нов. тер.) работает с 1974 г., сразу после окончания кафедры высших  растений биофака МГУ, вначале в должности ст. лаборанта, затем мл. науч. сотр., с  1992 г. — науч. сотр., а с … — ст. науч. сотр. C 1974 по 1986 гг. работала в экскурсионном бюро, затем, с 1986 г. – и курировала участок систематики растений, с 1999 г. — руководит работой экскурсионной группы на Воробьёвых горах.  Автор 31 печатной работы и  20 публикаций в популярных изданиях. Описала 6 новых для науки родов и 3 вида.  Награждена юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Новиков В.С., Киселёва К.В., Варлыгина Т.И., Октябрёва Н.Б. Флора средней полосы России: Атлас–определитель / Киселёва К.В., Майоров С.Р., Новиков В.С. Под ред. Проф. В.С. Новикова. — М.: ЗАО «Фитон+», 2010. — 544 с.: ил.",
		"year": 2010,
		"describe":
		[
			{
				"title": "Флора средней полосы России: Атлас–определитель / Киселёва К.В., Майоров С.Р., Новиков В.С. Под ред. Проф. В.С. Новикова. — М.: ЗАО «Фитон+», 2010. — 544 с.: ил.",
				"describe": "Одно из первых иллюстрированных изданий для определения растений средней полосы европейской части России, в котором в широко использованы  возможности современной электронной фототехники. В нём описаны  более 2000 выдов из почти 750 родов и 100 семейств сосудистых растений. Приведены определительные таблицы и ключи. Книга снабжена оригинальными чёрно–белыми штриховыми рисунками и 1100 цветными фотографиями, сделанными профессионалами–флористами непосредственно в природных условиях.",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Киселёва Клара Владимировна",
				"describe": "Геоботаник, флорист. К.б.н. (1966). В 1952 г. окончила биофак МГУ (специализация на кафедре геоботаники). С 1952 г. работает в БС МГУ; вначале в должностях ст. лаборанта, участвовала в строительстве дендрария на Воробьёвых горах (1952–1956). С 1956 по 1959 г. училась в аспирантуре Института Леса АН СССР, затем вернулась в дендрарий на должность мл. науч. сотр. С 1965 г. возглавляет семенную лабораторию Сада (с 1971 г. — ст. науч. сотр.), входящую ныне в состав сектора флоры и охраны генофонда. Ведёт исследования в области фитоценологии и флористики. Автор и соавтор  более 90 печатных работ, в т.ч. таких как «Луговые травянистые растения» (1990), «Иллюстрированный определитель растений Средней России» (3 тома, 2002–2004) и др.  Лауреат премий МОИП («Конспект флоры Рязанской Мещеры», 1975 и «Определитель сосуцдистых растений», 1995). Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Варлыгина Татьяна Ивановна",
				"describe": "Геоботаник, специалист по редким и охраняемым растениям флоры России. К.б.н. (1985). В БС МГУ (нов. тер.) работает с 1977 г., после окончания биофака МГУ и аспирантуры при кафедре геоботаники. Куратор культивируемых в БС редких и охраняемых видов растений; ведущий сотрудник по проектам «Красная книга Российской Федерации» и «Красная книга Московской области», а также по биологии и охране орхидных растений."
			},
			{
				"title": "Октябрёва Наталия Борисовна",
				"describe": "Флорист.  К.б.н. (1985). В 1968 г. окончила биофак МГУ (специализация на кафедре высших растений). С 1967 г. работает в БС МГУ (Ленгоры); вначале в должностях экскурсовода, ст. лаборанта, мл. науч. сотр., а с 1987 г. —  в должности науч. сотр. сектора флоры и охраны генофонда. Один из основных участников Мещёрской экспедиции БС (1969–1985). С 1987 г. участвует в экспедиции по изучению флоры Соловецких островов. Куратор экспозиции флоры Средней России. Ведёт исследования в области сравнительной флористики. Автор 45 печатных работ, включая 11 книг. Лауреат МОИП и ВДНХ. Награждена нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005). Лауреат премии"
			}
		]
	},
	{
		"title": "Новиков В.С., Пименов М.Г. XII Московское совещание по филогении растений, посвящённое 250–летию со дня рождения Георга Франца Гофмана: Материалы   (Москва, 2–7 февраля 2010 г. /  Под ред. А.К. Тимонина, …В.С. Новикова, М.Г. Пименова и др.   — М.: Товарищество научных изданий КМК, 2010. — 350 с. ",
		"year": 2010,
		"describe":
		[
			{
				"title": "XII Московское совещание по филогении растений, посвящённое 250–летию со дня рождения Георга Франца Гофмана: Материалы   (Москва, 2–7 февраля 2010 г. /  Под ред. А.К. Тимонина, …В.С. Новикова, М.Г. Пименова и др.   — М.: Товарищество научных изданий КМК, 2010. — 350 с. ",
				"describe": "В феврале 2010 г. кафедрой высших растений и ботаническим садом биофака МГУ было организовано очередное, уже 12–ое Московское совещание по филогении растений, посвящённое 250–летию со дня рождения выдающегося ботаника, первого заведующего кафедрой ботаники и университетского ботанического сада Георга –Франца Гофмана. В сборнике материалов совещания кратко освещён вклад Г.–Ф.Гофмана в развитие мировой ботаники и ботаники в Московском университете, рассмотрены ключевые проблемы филогении растений и лишайников и адекватного отражения её в системе, представлены многочисленные оригинальные данные о филигении отдельных групп растений и эволюции структурных признаков.",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Пименов Михаил Георгиевич",
				"describe": "Систематик,  ботанико-географ, специалист в области ботанического ресурсоведения. Д.б.н. (1983), профессор (1984), действительный член РАЕН. Основной объект разносторонних исследований, включающих анатомию и морфологию (особенно плодов), кариологию, хемосистематику, молекулярную систематику, биогеографию и математические методы  – семейство зонтичных (Umbelliferae). В 1959 г. окончил биолого–почвенный факультет МГУ по кафедре геоботаники. В 1959–1973 гг. работал во Всесоюзном научно-исследовательском институте лекарственных растений, где занимался поисками новых лекарственных растений на основе закономерностей хемосистематики, а также определением запасов лекарственного сырья. С 1973 г. — в БС МГУ, зав. отделом флоры (ныне — сектор систематики и географии растений), главный научный сотрудник. В советские годы — организатор и участник многочисленных ботанических экспедиций в различные районы СССР, главным образом  на Дальний Восток, в Сибирь, Казахстан, Среднюю Азию, на Кавказ. После 1991 г. проводил полевые исследования в Китае, Непале, Индии, Иране, Турции и Южной Африке; в эти же годы работал в гербариях и ботанических библиотеках Великобритании, Франции, Германии, Швейцарии, Австрии, Нидерландов, Турции, Ирана, Индии, Непала, Китая, Японии. Читал ряд спецкурсов на кафедре морфологии и систематики высших растений Биологического ф-та МГУ. Автор 24 новых для науки родов и 85 новых видов зонтичных, почти исключительно из азиатской флоры. Опубликовал более 500 научных работ,  автор или соавтор ряда крупных монографий. Член редколлегий «Ботанического журнала», журналов «Растительные ресурсы» и “Rheedea”. Подготовил 9 кандидатов наук. Награждён юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Новиков В.С., Раппопорт А.В., Ефимов С.В. К 60-летию Ботанического сада биологического факультета Московского университета на Воробьевых горах // Информационный бюллетень Совета ботанических садов России и Беларуси. — М., 2010. — Вып.20. — С. 91-95.",
		"year": 2010,
		"describe":
		[
			{
				"title": "К 60-летию Ботанического сада биологического факультета Московского университета на Воробьевых горах // Информационный бюллетень Совета ботанических садов России и Беларуси. — М., 2010. — Вып.20. — С. 91-95.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Новиков Владимир Сергеевич",
				"describe": "Систематик, флорист, морфолог. К.б.н. (1968), д.б.н. (1991), профессор (2000), действительный член Российской Академии Естественных Наук (РАЕН) (2000). В 1963 г. окончил естественно-географический факультет МОПИ. В 1963-1966 гг. учился в аспирантуре при кафедре общей физической географии. В БС МГУ работает с декабря 1967 г., сначала учёным секретарем, затем, с 1971 заместителем директора по научной работе, а с 1988 г. — директором. Специалист по сем. Juncaceae (роды Juncus, Luzula); основной автор от России в сводке «Flora of the World. 6-8. Juncaceae» (2002). Полевые исследования проводил в России (преимущественно в средней полосе европейской части России, а также на Соловецких островах, в Хибинах, на Дальнем Востоке, в Крыму и на Кавказе), а также в Италии, Турции и Китае. Один из основных участников Мещёрской экспедиции БС (1969–1985 гг.), руководитель работ по изучению флоры Соловецких островов, которые ведутся Садом с 1987 г. Автор более 300 публикаций, в том числе ряда монографий и учебных пособий по определению растений. Разработал и читает на кафедре высших растений биофака МГУ спецкурс \"Побеговые системы однодольных как таксономический признак (на примере ситниковых и осоковых)\". Подготовил 6 кандидатов и 1 доктора наук. Награжден серебряной и бронзовой медалями ВДНХ СССР (1981), Большой памятной медалью Всероссийского общества охраны природы (1986), лауреат МОИП. Член бюро Совета ботанических садов России, председатель регионального совета ботанических садов центра Европейской России, член Совета Русского ботанического общества, член исполнительного секретариата проекта \"Флора России\", председатель секции семенных растений комиссии по редким видам животных, растений и грибов при Госкомэкологии, член бюро Научного совета РАН по ботанике. Награжден нагрудным юбилейным значком «225 лет Московскому Государственному университету им. М.В. Ломоносова» (1981) и юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Раппопорт А.В.",
				"describe": "В настоящее время информация об авторе отсутствует"
			},
			{
				"title": "Ефимов Сергей Владимирович",
				"describe": "Специалист по ландшафтному дизайну и декоративным растениям, куратор коллекции пионов, на базе которой ведет селекционную работу. В БС МГУ (нов. тер.) работает с 1993 г., сначала в должности техника, а после окончания  в 1999 г. заочного отделения МГУ леса (кафедру ландшафтной архитектуры) – ст. лаборантом."
			}
		]
	},
	{
		"title": "Пименов М.Г., Остроумова Т.А. Проект «Зонтичные России» // Проблемы изучения и сохранения растительного мира Евразии: Материалы Всероссийской конференции с международным участием, посвященной памяти Л.В. Бардунова (1932-2008 гг.) (Иркутск, 15-19 сентября 2010 г.). — Иркутск: Издательство Института географии им. В.Б. Сочавы СО РАН. — 2010. — С. 265-267.",
		"year": 2010,
		"describe":
		[
			{
				"title": "Проект «Зонтичные России» // Проблемы изучения и сохранения растительного мира Евразии: Материалы Всероссийской конференции с международным участием, посвященной памяти Л.В. Бардунова (1932-2008 гг.) (Иркутск, 15-19 сентября 2010 г.). — Иркутск: Издательство Института географии им. В.Б. Сочавы СО РАН. — 2010. — С. 265-267.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Пименов Михаил Георгиевич",
				"describe": "Систематик,  ботанико-географ, специалист в области ботанического ресурсоведения. Д.б.н. (1983), профессор (1984), действительный член РАЕН. Основной объект разносторонних исследований, включающих анатомию и морфологию (особенно плодов), кариологию, хемосистематику, молекулярную систематику, биогеографию и математические методы  – семейство зонтичных (Umbelliferae). В 1959 г. окончил биолого–почвенный факультет МГУ по кафедре геоботаники. В 1959–1973 гг. работал во Всесоюзном научно-исследовательском институте лекарственных растений, где занимался поисками новых лекарственных растений на основе закономерностей хемосистематики, а также определением запасов лекарственного сырья. С 1973 г. — в БС МГУ, зав. отделом флоры (ныне — сектор систематики и географии растений), главный научный сотрудник. В советские годы — организатор и участник многочисленных ботанических экспедиций в различные районы СССР, главным образом  на Дальний Восток, в Сибирь, Казахстан, Среднюю Азию, на Кавказ. После 1991 г. проводил полевые исследования в Китае, Непале, Индии, Иране, Турции и Южной Африке; в эти же годы работал в гербариях и ботанических библиотеках Великобритании, Франции, Германии, Швейцарии, Австрии, Нидерландов, Турции, Ирана, Индии, Непала, Китая, Японии. Читал ряд спецкурсов на кафедре морфологии и систематики высших растений Биологического ф-та МГУ. Автор 24 новых для науки родов и 85 новых видов зонтичных, почти исключительно из азиатской флоры. Опубликовал более 500 научных работ,  автор или соавтор ряда крупных монографий. Член редколлегий «Ботанического журнала», журналов «Растительные ресурсы» и “Rheedea”. Подготовил 9 кандидатов наук. Награждён юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			},
			{
				"title": "Остроумова Татьяна Алесандровна",
				"describe": "Флорист, систематик. К.б.н. (1988). В 1972 г. окончила биофак МГУ (специали¬зация на кафедре высших растений). В БС МГУ (нов. тер.) начала работать ещё в студенческие годы (в 1970 г. – кв. рабочая), а с 1974 г. – постоянно: вначале в должностях ст. лаборанта, мл. науч. сотр. и науч. сотр., с 1998 г. – в должности ст. науч. сотр. сектора систематики и географии растений. Кура¬тор участка систематики зонтичных. Ведёт исследования в области сис-тематики и анатомии растений семейства зонтичных, а также в области применения информационных технологий в ботанике. Автор около 40 печатных работ в нашей стране и за рубежом. Активно участвует в работе  международных научных конференций по систематике растений и информационным технологиям. Член РБО и МОИП. Награждена юбилейным нагрудным знаком «250 лет МГУ им. М.В. Ломоносова» (2005)."
			}
		]
	},
	{
		"title": "Раппопорт А.В. «Малые сады и решение экологических проблем мегаполисов» // Материалы междунар. научно-практ. конф. и и научной школы молодых ученых и студентов «Образование и наука для устойчивого развития». Ч.2. — М., 2010. — C.59-65.",
		"year": 2010,
		"describe":
		[
			{
				"title": "«Малые сады и решение экологических проблем мегаполисов» // Материалы междунар. научно-практ. конф. и и научной школы молодых ученых и студентов «Образование и наука для устойчивого развития». Ч.2. — М., 2010. — C.59-65.",
				"describe": "В настоящее время по данной работе описание отсутствует",
			},
			{
				"title": "Раппопорт А.В.",
				"describe": "В настоящее время информация об авторе отсутствует"
			}
		]
	}
]
};    
