var books =
[
    { // 0
        "title": "Список растений, собранных близ города Ельца",
        "path": "images/elc/",
        "pages_count": 61
    },
    { // 1
        "title": "Флора Алентакен",
        "path": "images/versuh/",
        "pages_count": 178
    },
    { // 2
        "title": "Конспект сосудистых растений",
        "path": "images/sosudi/",
        "pages_count": 120
    },
    { // 3
        "title": "PLANTAE BAKUENSES BRUHNSII",
        "path": "images/plantae/",
        "pages_count": 94
    },
    { // 4
        "title": "Характеристика почв",
        "path": "images/harpoch/",
        "pages_count": 66
    },
    { // 5
        "title": "SOCIETE IMPERIALE",
        "path": "images/societe/",
        "pages_count": 15
    },
    { // 6
        "title": "Бюллетень московского общества испытателей природы (1868)",
        "path": "images/bmoip1868/",
        "pages_count": 4
    },
    { // 7
        "title": "Zur Kentniss der Vegetationsverhaltnisse von Palna",
        "path": "images/zur_kentniss/",
        "pages_count": 16
    },
    { // 8
        "title": "Список растений собранных Л.Ф. Грунером",
        "path": "images/galras/",
        "pages_count": 23,
        "page_captions":
        [
            null,               // 1
            "Растение 1", null, // 2-3
            "Растение 2", null, // 4-5
            "Растение 3", null, // 6-7
            "Растение 4", null, // 8-9
            "Растение 5", null, // 10-11
            "Растение 6", null, // 12-13
            "Растение 7", null, // 14-15
            "Растение 8", null, // 16-17
            "Растение 9", null, // 18-19
            "Растение 10", null, // 20-21
            "Растение 11", null, // 22-23
        ]
    }
];

var rus_glossary =
[
    {
        "title": "Брунс, Александр",
        "describe": "&mdash; Провизор, занимавшийся ботаническими сборами в 1863-65 годах недалеко от Баку. Его сборы с острова Святой и Апшеронского полуострова были обработаны Грунером и опубликованы в книге &laquo;Plantae Bakuensies Brunsii&raquo; на немецком языке в издательстве Московского университета."
    },
    {
        "title": "Бунге, Александр Андреевич (1803 &ndash; 1890)",
        "describe": "&mdash; Русский ботаник, профессор Дерптского университета, учитель Л. Грунера, действительный член Императорской Санкт-Петербургской Академии Наук."
    },
    {
        "title": "Воронежский кадетский корпус",
        "describe": "&mdash; Начальное военное учебное заведение, в котором Л.Ф. Грунер работал c 1869 по 1877 год воспитателем."
    },
    {
		"title": "Воронежское Немецкое Чугуевское кладбище",
        "describe": "&mdash; Кладбище, где похоронены жена и два малолетних ребенка Л. Грунера."
    },
    {
		"title": "Грунер Аделаида (1844 &ndash; 1881)",
        "describe": "&mdash; (1844 &ndash; 1881, 4 Мая 1881, Воронеж, Немецкое/Чугуевск. кл-ще). Предположительно жена преподавателя Воронежского Михайловского кадетского корпуса (1869-1889) Леопольда Федоровича Грунера (еванг.-лютер. вероисп.) [Акиньшин А.Н. Воронежск. некрополь. В.2. томах. СПб., 2002]"
    },
    {
		"title": "Дерптский университет",
        "describe": "&mdash; Ныне Тартуский университет, где  1959 по 1863 изучал медицину и ботанику, и где в 1864 году защитил магистерскую диссертацию по ботанике."
    },
    {
		"title": "Екатеринослав",
        "describe": "&mdash; Теперь Днепропетровск."
    },
    {
		"title": "Екатеринославская губерния",
        "describe": "&mdash; Нынешняя Днепропетровская область Украины. Л.Грунер исследовал флору этого края в районе имения графа Виктора Канкрина."
    },
    {
		"title": "Елец",
        "describe": "&mdash; город Орловской губернии. В Елецком уезде, на территории, ограниченной селами Трегубово, Морская и Пальна-Михайловка,  Грунер исследовал местную флору. Результат обработки был опубликован в работе &laquo;Список растений, собранных близ г. Ельца&raquo;."
    },
    {
		"title": "Канкрин, Виктор",
        "describe": "&mdash; Граф, владелец имения и ботанического сада в Александровском уезде Екатеринославской губернии (в настоящее время Запорожская область Украины), флору которых исследовал Л. Грунер."
    },
    {
		"title": "Козо-Полянский, Борис Михайлович",
        "describe": "&mdash; русский советский ботаник, известный трудами по историографии ботаники. Ему принадлежит статья о Л. Грунере в &laquo;Энциклопедии ЦЧО&raquo;."
    },
    {
		"title": "Липшиц, Сергей Юльевич",
        "describe": "&mdash; русский советский ботаник, известный и трудами по истории ботанике. Наиболее известный из них – незавершенная энциклопедия &laquo;Русские ботаники&raquo;, где приведена наиболее подробная до сих пор биография Л.Ф. Грунера."
    },
    {
		"title": "МОИП",
        "describe": "&mdash; Московское Общество испытателей природы, действительным членом которого был Л. Грунер."
    },
    {
		"title": "Обер-Пален",
        "describe": "&mdash; Город в Лифляндии, где в 1839 году родился Л. Грунер."
    },
    {
		"title": "Пальна",
        "describe": "&mdash; Река, левый приток реки Быстрая Сосна в Липецкой области. В окрестностях этой реки, на землях, принадлежавших семейству Стаховичей, Грунер исследовал флору в 1865-66 годах."
    }
];

var eng_glossary =
[
    {
		"title": "Allentacken",
        "describe": "&mdash; Один из 12 районов, на которые была разделена  Эстония в середине 19 века."
    },
    {
        "title": "Clipeola Bruhnsii Gruner",
        "href": "#228"
    },
    {
        "title": "Melandrium caspium Gruner",
        "href": "#229"
    },
    {
        "title": "Medicago Meyeri Gruner",
        "href": "#230"
    },
    {
        "title": "Melilotus caspia Gruner",
        "href": "#231"
    },
    {
        "title": "Onosma caspium Gruner",
        "href": "#232"
    },
    {
        "title": "Avena Bruhnsiana Gruner",
        "href": "#233"
    },
    {
        "title": "Cytisus sp. nova Gruner",
        "href": "#234"
    },
    {
        "title": "Onobrychis declivium Gruner",
        "href": "#235"
    },
    {
        "title": "Achillea Cancrini  Gruner",
        "href": "#236"
    },
    {
        "title": "Centaurea boristhenica  Gruner",
        "href": "#237"
    },
    {
        "title": "Jurinea salicifolia Gruner",
        "href": "#238"
    }
];
